<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns='http://www.w3.org/1999/xhtml' lang='he' dir='rtl'>

<head>
	<meta http-equiv='Content-Type' content='text/html; charset=windows-1255' />
	<meta charset='windows-1255' />
	<meta http-equiv='Content-Script-Type' content='text/javascript' />
	<meta http-equiv='revisit-after' content='15 days' />
	<title>שם ה&#039; בראשי תיבות</title>
<link rel='stylesheet' type='text/css' href='../../../_script/klli.css' />
<link rel='stylesheet' type='text/css' href='../../../tnk1/_themes/klli.css' />

<meta property='og:url' content='http://tora.us.fm/tnk1/kma/qjrim1/jm1.html'/>
<meta name='author' content="אראל" />
<meta name='receiver' content="" />
<meta name='jmQovc' content="tnk1/kma/qjrim1/jm1.html" />
<meta name='tvnit' content="" />
<link rel='canonical' href='http://tora.us.fm/tnk1/kma/qjrim1/jm1.html' />

</head>
<!--
	PHP Programming by Erel Segal - Rent a Brain http://tora.us.fm/rentabrain
-->
<body lang='he' dir='rtl' id = 'tnk1_kma_qjrim1_jm1' class='kll '>

<div class='pnim'>
<script type='text/javascript' src='../../../_script/vars.js'></script>
<!--NiwutElyon0-->
<div class='NiwutElyon'>
<div class='NiwutElyon'><a class='link_to_homepage' href='../../../tnk1/index.html'>ראשי</a>&gt;<a href='../../../tnk1/msr/1.html'>בין ה' לאדם</a>&gt;</div>

</div>
<!--NiwutElyon1-->
<h1 id='h1'>שם ה' בראשי תיבות</h1>
<div id='idfields'>
<p>קוד: שם ה' בראשי תיבות בתנ"ך</p>
<p>סוג: כלל</p>
<p>מאת: אראל</p>
<p>אל: </p>
</div>
<script type='text/javascript'>kotrt()</script>
<div id='tokn'>
<p>בתנ"ך ישנם מספר פסוקים שבהם שם ה' מופיע בראשי-תיבות. בחלק מהפסוקים ניתן לראות בכך מעין "חתימה" נסתרת של ה', כמו חתימה של אומן בתחתית התמונה, או חתימה של משורר באקרוסטיכון:</p> <ul>
<li>
			
<a class="psuq" href="/tnk1/prqim/t0101.htm#31">בראשית א31-בראשית ב1</a>: "<q class="psuq">וַ&#64313;ַרְא אֱלֹהִים אֶת &#64315;ָל אֲ&#64298;ֶר עָ&#64299;ָה וְהִ&#64320;ֵה ט&#64331;ב מְאֹד; וַיְהִי עֶרֶב וַיְהִי בֹקֶר 
<strong>י&#64331;ם הַ&#64300;ִ&#64300;ִי. וַיְּכֻלּוּ הַשַּׁמָּיִם</strong>  והארץ וכל צבאם</q>" -  הבורא חותם את שמו בסוף מעשה הבריאה (שם ה' לא נזכר לפני כן).</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t0119.htm#25">בראשית יט25</a>: "<q class="psuq">וַ&#64313;ַהֲפֹךְ אֶת הֶעָרִים הָאֵל וְאֵת &#64315;ָל הַ&#64315;ִ&#64315;ָר וְאֵת &#64315;ָל 
<strong>יֹ&#64298;ְבֵי הֶעָרִים וְצֶמַח הָאֲדָמָה</strong></q>" (<a href="http://he.wikisource.org/wiki/ביאור:בראשית_יט_כה">פירוט</a>) - אותו בורא חותם את שמו גם על הרס חלק מהבריאה, כי לפעמים ההרס הוא שלב הכרחי לפני בניה מחודשת.</li> 
<li>
<a class="psuq" href="/tnk1/prqim/t3305.htm#4">אסתר ה4</a>: "<q class="psuq">וַ&#64330;ֹאמֶר אֶסְ&#64330;ֵר אִם עַל הַ&#64318;ֶלֶךְ ט&#64331;ב 
<strong>יָב&#64331;א הַ&#64318;ֶלֶךְ וְהָמָן הַ&#64313;&#64331;ם</strong>  אֶל הַ&#64318;ִ&#64298;ְ&#64330;ֶה אֲ&#64298;ֶר עָ&#64299;ִיתִי ל&#64331;</q>" (<a href="http://he.wikisource.org/wiki/ביאור:אסתר_ה_ד">פירוט</a>) - ה' חותם את שמו על הנס, במגילה שבה לא נזכר שם ה' כלל.</li></ul> 
<div>אולם ברוב הפסוקים נראה שאין משמעות ל"חתימה" זו:</div> <ul>
<li>
			
<a class="psuq" href="/tnk1/prqim/t0138.htm#24">בראשית לח24-25</a>: "<q class="psuq">וַ&#64313;ֹאמֶר 
<strong>יְה&#64309;דָה ה&#64331;צִיא&#64309;הָ וְתִ&#64301;ָרֵף הִוא</strong>  מ&#64309;צֵאת וְהִיא &#64298;ָלְחָה אֶל חָמִיהָ לֵאמֹר...</q>" (<a href="http://he.wikisource.org/wiki/ביאור:בראשית_לח_כה">פירוט</a>).</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t0204.htm#14">שמות ד14</a>: "<q class="psuq">וַ&#64313;ִחַר &#64302;ף ה' &#64305;ְמֹ&#64298;ֶה וַ&#64313;ֹאמֶר הֲלֹא &#64302;הֲרֹן &#64303;חִיךָ הַ&#64316;ֵוִי יָדַעְ&#64330;ִי &#64315;ִי דַ&#64305;ֵר 
<strong>יְדַ&#64305;ֵר ה&#64309;א וְגַם הִ&#64320;ֵה</strong>  ה&#64309;א יֹצֵא לִקְרָאתֶךָ וְרָאֲךָ וְ&#64299;ָמַח &#64305;ְלִ&#64305;&#64331;</q>" (<a href="/tnk1/tora/jmot/jm-04-14.html">פירוט</a>).</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t0212.htm#15">שמות יב15-16</a>: "<q class="psuq">&#64298;ִבְעַת
 יָמִים מַ&#64326;&#64331;ת &#64330;ֹאכֵל&#64309; &#64302;ךְ &#64305;ַ&#64313;&#64331;ם הָרִא&#64298;&#64331;ן &#64330;ַ&#64298;ְ&#64305;ִית&#64309; &#64301;ְאֹר מִ&#64305;ָ&#64330;ֵיכֶם &#64315;ִי 
&#64315;ָל אֹכֵל חָמֵץ וְנִכְרְתָה הַ&#64320;ֶפֶ&#64298; הַהִוא מִ&#64313;ִ&#64299;ְרָאֵל מִ&#64313;&#64331;ם הָרִא&#64298;ֹן 
עַד 
<strong>י&#64331;ם הַ&#64300;ְבִעִי &#64309;בַ&#64313;&#64331;ם הָרִא&#64298;&#64331;ן</strong>  מִקְרָא קֹדֶ&#64298; &#64309;בַ&#64313;&#64331;ם הַ&#64300;ְבִיעִי
 מִקְרָא קֹדֶ&#64298; &#64285;הְיֶה לָכֶם &#64315;ָל מְלָאכָה לֹא יֵעָ&#64299;ֶה בָהֶם &#64302;ךְ אֲ&#64298;ֶר 
יֵ&#64303;כֵל לְכָל נֶפֶ&#64298; ה&#64309;א לְבַ&#64307;&#64331; יֵעָ&#64299;ֶה לָכֶם</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t0309.htm#9">ויקרא ט9-10</a>: "<q class="psuq">וַ&#64313;ַקְרִב&#64309; &#64305;ְנֵי &#64302;הֲרֹן אֶת הַ&#64307;ָם אֵלָיו וַ&#64313;ִטְ&#64305;ֹל אֶצְ&#64305;ָע&#64331; &#64305;ַ&#64307;ָם וַ&#64313;ִ&#64330;ֵן עַל קַרְנ&#64331;ת הַ&#64318;ִזְ&#64305;ֵחַ וְאֶת הַ&#64307;ָם יָצַק אֶל 
<strong>יְס&#64331;ד הַ&#64318;ִזְ&#64305;ֵחַ וְאֶת הַחֵלֶב</strong>  וְאֶת הַ&#64315;ְלָיֹת וְאֶת הַ&#64313;ֹתֶרֶת מִן הַ&#64315;ָבֵד מִן הַחַ&#64312;ָאת הִקְטִיר הַ&#64318;ִזְ&#64305;ֵחָה &#64315;ַאֲ&#64298;ֶר צִ&#64309;ָה ה' אֶת מֹ&#64298;ֶה</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t0413.htm#32">במדבר יג32</a>: "<q class="psuq">ויציאו &#64307;ִ&#64305;ַת הָ&#64303;רֶץ אֲ&#64298;ֶר &#64330;ָר&#64309; אֹתָ&#64308; אֶל &#64305;ְנֵי &#64285;&#64299;ְרָאֵל לֵאמֹר הָ&#64303;רֶץ אֲ&#64298;ֶר עָבַרְנ&#64309; בָ&#64308; לָת&#64309;ר אֹתָ&#64308; אֶרֶץ אֹכֶלֶת 
<strong>י&#64331;&#64298;ְבֶיהָ הִוא וְכָל הָעָם</strong>  אֲ&#64298;ֶר רָאִינ&#64309; בְת&#64331;כָ&#64308; &#64302;נְ&#64298;ֵי מִ&#64307;&#64331;ת</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t0511.htm#2">דברים יא2</a>: "<q class="psuq">וִידַעְ&#64330;ֶם הַ&#64313;&#64331;ם &#64315;ִי לֹא אֶת &#64305;ְנֵיכֶם אֲ&#64298;ֶר לֹא יָדְע&#64309; וַאֲ&#64298;ֶר לֹא רָא&#64309; אֶת מ&#64309;סַר ה' אֱלֹהֵיכֶם אֶת &#64306;ָדְל&#64331; אֶת 
<strong>יָד&#64331; הַחֲזָקָה &#64309;זְרֹע&#64331; הַ&#64320;ְט&#64309;יָה</strong></q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t08b18.htm#4">שמואל ב יח4</a>: "<q class="psuq">וַ&#64313;ֹאמֶר אֲלֵיהֶם הַ&#64318;ֶלֶךְ אֲ&#64298;ֶר &#64285;יטַב &#64305;ְעֵינֵיכֶם אֶעֱ&#64299;ֶה וַ&#64313;ַעֲמֹד הַ&#64318;ֶלֶךְ אֶל 
<strong>יַד הַ&#64300;ַעַר וְכָל הָעָם</strong>  יָצְא&#64309; לְמֵא&#64331;ת וְלַאֲלָפִים</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t09a08.htm#42">מלכים א ח42</a>: "<q class="psuq">&#64315;ִי &#64285;&#64298;ְמְע&#64309;ן אֶת &#64298;ִמְךָ הַ&#64306;ָד&#64331;ל וְאֶת 
<strong>יָדְךָ הַחֲזָקָה &#64309;זְרֹעֲךָ הַ&#64320;ְט&#64309;יָה</strong>  &#64309;בָא וְהִתְ&#64324;ַ&#64316;ֵל אֶל הַ&#64305;ַ&#64285;ת הַ&#64310;ֶה</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t09a10.htm#17">מלכים א י17-18</a>: "<q class="psuq">&#64309;&#64298;ְלֹ&#64298; מֵא&#64331;ת מָגִ&#64320;ִים זָהָב &#64298;ָח&#64309;ט &#64298;ְלֹ&#64298;ֶת מָנִים זָהָב יַעֲלֶה עַל הַ&#64318;ָגֵן הָאֶחָת וַ&#64313;ִ&#64330;ְנֵם הַ&#64318;ֶלֶךְ &#64305;ֵית 
<strong>יַעַר הַ&#64316;ְבָנ&#64331;ן וַ&#64313;ַעַ&#64299; הַ&#64318;ֶלֶךְ</strong>  &#64315;ִ&#64321;ֵא &#64298;ֵן &#64306;ָד&#64331;ל וַיְצַ&#64324;ֵה&#64309; זָהָב מ&#64309;פָז</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t09b10.htm#1">מלכים ב י1</a>: "<q class="psuq">&#64309;לְ&#64302;חְ&#64303;ב &#64298;ִבְעִים &#64305;ָנִים &#64305;ְ&#64298;ֹמְר&#64331;ן וַ&#64313;ִכְ&#64330;ֹב יֵה&#64309;א סְפָרִים וַ&#64313;ִ&#64298;ְלַח &#64298;ֹמְר&#64331;ן אֶל &#64299;ָרֵי 
<strong>&#64285;זְרְעֶאל הַ&#64310;ְקֵנִים וְאֶל הָאֹמְנִים</strong>  &#64302;חְ&#64303;ב לֵאמֹר</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t09b11.htm#9">מלכים ב יא9-10</a>: "<q class="psuq">וַ&#64313;ַעֲ&#64299;&#64309;
 &#64299;ָרֵי המאיות[הַמֵּאוֹת] &#64315;ְכֹל אֲ&#64298;ֶר צִ&#64309;ָה יְה&#64331;יָדָע הַ&#64315;ֹהֵן וַ&#64313;ִקְח&#64309; 
אִי&#64298; אֶת אֲנָ&#64298;ָיו &#64305;ָאֵי הַ&#64300;ַ&#64305;ָת עִם יֹצְאֵי הַ&#64300;ַ&#64305;ָת וַ&#64313;ָבֹא&#64309; אֶל 
<strong>יְה&#64331;יָדָע הַ&#64315;ֹהֵן וַ&#64313;ִ&#64330;ֵן הַ&#64315;ֹהֵן</strong>  לְ&#64299;ָרֵי המאיות[הַמֵּאוֹת] אֶת הַחֲנִית וְאֶת הַ&#64300;ְלָטִים אֲ&#64298;ֶר לַ&#64318;ֶלֶךְ &#64307;ָוִד אֲ&#64298;ֶר &#64305;ְבֵית ה'</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t1024.htm#17">ישעיהו כד17-18</a>: "<q class="psuq">&#64324;ַחַד וָפַחַת וָפָח עָלֶיךָ 
<strong>י&#64331;&#64298;ֵב הָ&#64303;רֶץ וְהָיָה הַ&#64320;ָס</strong>  מִ&#64327;&#64331;ל הַ&#64324;ַחַד &#64285;&#64324;ֹל אֶל הַ&#64324;ַחַת וְהָע&#64331;לֶה מִ&#64330;&#64331;ךְ הַ&#64324;ַחַת &#64285;&#64316;ָכֵד &#64305;ַ&#64324;ָח &#64315;ִי אֲרֻ&#64305;&#64331;ת מִ&#64318;ָר&#64331;ם נִפְ&#64330;ָח&#64309; וַ&#64313;ִרְעֲ&#64298;&#64309; מ&#64331;סְדֵי &#64303;רֶץ</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t1045.htm#18">ישעיהו מה18</a>: "<q class="psuq">&#64315;ִי כֹה &#64303;מַר ה' &#64305;&#64331;רֵא הַ&#64300;ָמַ&#64285;ם ה&#64309;א הָאֱלֹהִים 
<strong>יֹצֵר הָ&#64303;רֶץ וְעֹ&#64299;ָ&#64308; ה&#64309;א</strong>  כ&#64331;נְנָ&#64308; לֹא תֹה&#64309; בְרָ&#64303;&#64308; לָ&#64298;ֶבֶת יְצָרָ&#64308; אֲנִי ה' וְאֵין ע&#64331;ד</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t1137.htm#2">ירמיהו לז2-3</a>: "<q class="psuq">וְלֹא &#64298;ָמַע ה&#64309;א וַעֲבָדָיו וְעַם הָ&#64303;רֶץ אֶל &#64307;ִבְרֵי ה' אֲ&#64298;ֶר &#64307;ִ&#64305;ֶר &#64305;ְיַד 
<strong>&#64285;רְמְיָה&#64309; הַ&#64320;ָבִיא וַ&#64313;ִ&#64298;ְלַח הַ&#64318;ֶלֶךְ</strong> 
 צִדְקִ&#64313;ָה&#64309; אֶת יְה&#64309;כַל &#64305;ֶן &#64298;ֶלֶמְיָה וְאֶת צְפַנְיָה&#64309; בֶן מַעֲ&#64299;ֵיָה 
הַ&#64315;ֹהֵן אֶל &#64285;רְמְיָה&#64309; הַ&#64320;ָבִיא לֵאמֹר הִתְ&#64324;ַ&#64316;ֶל נָא בַעֲדֵנ&#64309; אֶל ה' 
אֱלֹהֵינ&#64309;</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t1246.htm#1">יחזקאל מו1</a>: "<q class="psuq">&#64315;ֹה &#64303;מַר אֲדֹנָי ה' &#64298;ַעַר הֶחָצֵר הַ&#64324;ְנִימִית הַ&#64324;ֹנֶה קָדִים &#64285;הְיֶה סָג&#64309;ר &#64298;ֵ&#64298;ֶת 
<strong>יְמֵי הַ&#64318;ַעֲ&#64299;ֶה &#64309;בְי&#64331;ם הַ&#64300;ַ&#64305;ָת</strong>  &#64285;&#64324;ָתֵחַ &#64309;בְי&#64331;ם הַחֹדֶ&#64298; &#64285;&#64324;ָתֵחַ</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a05.htm#11">דברי הימים א ה11-12</a>: "<q class="psuq">&#64309;בְנֵי גָד לְנֶגְ&#64307;ָם יָ&#64298;ְב&#64309; &#64305;ְאֶרֶץ הַ&#64305;ָ&#64298;ָן עַד סַלְכָה 
<strong>י&#64331;אֵל הָרֹא&#64298; וְ&#64298;ָפָם הַ&#64318;ִ&#64298;ְנֶה</strong>  וְיַעְנַי וְ&#64298;ָפָט &#64305;ַ&#64305;ָ&#64298;ָן</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a08.htm#39">דברי הימים א ח39</a>: "<q class="psuq">&#64309;בְנֵי עֵ&#64298;ֶק &#64303;חִיו א&#64309;לָם &#64305;ְכֹר&#64331; 
<strong>יְע&#64309;&#64298; הַ&#64300;ֵנִי וֶאֱלִיפֶלֶט הַ&#64300;ְלִ&#64298;ִי</strong></q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a16.htm#30">דברי הימים א טז30-31</a>: "<q class="psuq">חִיל&#64309; מִ&#64316;ְפָנָיו &#64315;ָל הָ&#64303;רֶץ &#64302;ף &#64330;ִ&#64315;&#64331;ן &#64330;ֵבֵל &#64305;ַל &#64330;ִ&#64318;&#64331;ט 
<strong>&#64285;&#64299;ְמְח&#64309; הַ&#64300;ָמַ&#64285;ם וְתָגֵל הָ&#64303;רֶץ</strong>  וְיֹאמְר&#64309; בַ&#64306;&#64331;&#64285;ם ה' מָלָךְ</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a18.htm#8">דברי הימים א יח8</a>: "<q class="psuq">&#64309;מִ&#64312;ִבְחַת &#64309;מִ&#64315;&#64309;ן עָרֵי הֲדַדְעֶזֶר לָקַח &#64307;ָוִיד נְחֹ&#64298;ֶת רַ&#64305;ָה מְאֹד &#64305;ָ&#64308; עָ&#64299;ָה &#64298;ְלֹמֹה אֶת 
<strong>יָם הַ&#64320;ְחֹ&#64298;ֶת וְאֶת הָעַ&#64318;&#64309;דִים</strong>  וְאֵת &#64315;ְלֵי הַ&#64320;ְחֹ&#64298;ֶת</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a22.htm#18">דברי הימים א כב18</a>: "<q class="psuq">הֲלֹא ה' אֱלֹהֵיכֶם עִ&#64318;ָכֶם וְהֵנִיחַ לָכֶם מִ&#64321;ָבִיב &#64315;ִי נָתַן &#64305;ְיָדִי אֵת 
<strong>יֹ&#64298;ְבֵי הָ&#64303;רֶץ וְנִכְ&#64305;ְ&#64298;ָה הָ&#64303;רֶץ</strong>  לִפְנֵי ה' וְלִפְנֵי עַ&#64318;&#64331;</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a23.htm#11">דברי הימים א כג11</a>: "<q class="psuq">וַיְהִי 
<strong>יַחַת הָרֹא&#64298; וְזִיזָה הַ&#64300;ֵנִי</strong>  וִיע&#64309;&#64298; &#64309;בְרִיעָה לֹא הִרְ&#64305;&#64309; בָנִים וַ&#64313;ִהְי&#64309; לְבֵית &#64303;ב לִפְקֻ&#64307;ָה אֶחָת</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a23.htm#19">דברי הימים א כג19</a>: "<q class="psuq">&#64305;ְנֵי חֶבְר&#64331;ן יְרִ&#64313;ָה&#64309; הָרֹא&#64298; אֲמַרְיָה הַ&#64300;ֵנִי 
<strong>יַחֲזִיאֵל הַ&#64300;ְלִי&#64298;ִי וִיקַמְעָם הָרְבִיעִי</strong></q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a26.htm#4">דברי הימים א כו4</a>: "<q class="psuq">&#64309;לְעֹבֵד אֱדֹם &#64305;ָנִים &#64298;ְמַעְיָה הַ&#64305;ְכ&#64331;ר יְה&#64331;זָבָד הַ&#64300;ֵנִי 
<strong>י&#64331;&#64303;ח הַ&#64300;ְלִ&#64298;ִי וְ&#64299;ָכָר הָרְבִיעִי</strong>  &#64309;נְתַנְאֵל הַחֲמִי&#64298;ִי</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a27.htm#30">דברי הימים א כז30-31</a>: "<q class="psuq">וְעַל הַ&#64306;ְמַ&#64316;ִים 
<strong>א&#64331;בִיל הַ&#64313;ִ&#64298;ְמְעֵלִי וְעַל הָאֲתֹנ&#64331;ת</strong>  
<strong>יֶחְ&#64307;ְיָה&#64309; הַ&#64318;ֵרֹנֹתִי וְעַל הַ&#64326;ֹאן</strong>  יָזִיז הַהַגְרִי &#64315;ָל אֵ&#64316;ֶה &#64299;ָרֵי הָרְכ&#64309;&#64298; אֲ&#64298;ֶר לַ&#64318;ֶלֶךְ &#64307;ָוִיד</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25a29.htm#8">דברי הימים א כט8-9</a>: "<q class="psuq">וְהַ&#64320;ִמְצָא אִ&#64330;&#64331; אֲבָנִים נָתְנ&#64309; לְא&#64331;צַר &#64305;ֵית ה' עַל יַד 
<strong>יְחִיאֵל הַ&#64306;ֵרְ&#64298;ֻ&#64320;ִי וַ&#64313;ִ&#64299;ְמְח&#64309; הָעָם</strong>  עַל הִתְנַ&#64307;ְבָם &#64315;ִי &#64305;ְלֵב &#64298;ָלֵם הִתְנַ&#64307;ְב&#64309; לה' וְגַם &#64307;ָוִיד הַ&#64318;ֶלֶךְ &#64299;ָמַח &#64299;ִמְחָה גְד&#64331;לָה</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25b09.htm#16">דברי הימים ב ט16-17</a>: "<q class="psuq">&#64309;&#64298;ְלֹ&#64298; מֵא&#64331;ת מָגִ&#64320;ִים זָהָב &#64298;ָח&#64309;ט &#64298;ְלֹ&#64298; מֵא&#64331;ת זָהָב יַעֲלֶה עַל הַ&#64318;ָגֵן הָאֶחָת וַ&#64313;ִ&#64330;ְנֵם הַ&#64318;ֶלֶךְ &#64305;ְבֵית 
<strong>יַעַר הַ&#64316;ְבָנ&#64331;ן וַ&#64313;ַעַ&#64299; הַ&#64318;ֶלֶךְ</strong>  &#64315;ִ&#64321;ֵא &#64298;ֵן &#64306;ָד&#64331;ל וַיְצַ&#64324;ֵה&#64309; זָהָב טָה&#64331;ר</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25b20.htm#34">דברי הימים ב כ34</a>: "<q class="psuq">וְיֶתֶר &#64307;ִבְרֵי 
<strong>יְה&#64331;&#64298;ָפָט הָרִא&#64298;ֹנִים וְהָ&#64302;חֲרֹנִים הִ&#64320;ָם</strong>  &#64315;ְת&#64309;בִים &#64305;ְדִבְרֵי יֵה&#64309;א בֶן חֲנָנִי אֲ&#64298;ֶר הֹעֲלָה עַל סֵפֶר מַלְכֵי &#64285;&#64299;ְרָאֵל</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t25b26.htm#11">דברי הימים ב כו11</a>: "<q class="psuq">וַיְהִי לְעֻ&#64310;ִ&#64313;ָה&#64309; חַ&#64285;ל עֹ&#64299;ֵה מִלְחָמָה י&#64331;צְאֵי צָבָא לִגְד&#64309;ד &#64305;ְמִסְ&#64324;ַר &#64324;ְקֻ&#64307;ָתָם &#64305;ְיַד 
<strong>יעואל[יְעִיאֵל]  הַ&#64321;&#64331;פֵר &#64309;מַעֲ&#64299;ֵיָה&#64309; הַ&#64300;&#64331;טֵר</strong>  עַל יַד חֲנַנְיָה&#64309; מִ&#64301;ָרֵי הַ&#64318;ֶלֶךְ</q>"
		</li> 
<li>
			
<a class="psuq" href="/tnk1/prqim/t2696.htm#10">תהלים צו10-11</a>: "<q class="psuq">אִמְר&#64309; בַ&#64306;&#64331;&#64285;ם ה' מָלָךְ &#64302;ף &#64330;ִ&#64315;&#64331;ן &#64330;ֵבֵל &#64305;ַל &#64330;ִ&#64318;&#64331;ט יָדִין עַ&#64318;ִים &#64305;ְמֵי&#64298;ָרִים 
<strong>&#64285;&#64299;ְמְח&#64309; הַ&#64300;ָמַ&#64285;ם וְתָגֵל הָ&#64303;רֶץ</strong>  &#64285;רְעַם הַ&#64313;ָם &#64309;מְלֹא&#64331;</q>"
		</li></ul> 
</div><!--tokn-->
<h2 id='tguvot'>תגובות</h2>
<ul id='ultguvot'>
<li></li>
</ul><!--end-->
<script type='text/javascript'>tguva(); txtit()</script>
</div><!--pnim-->
</body>
</html>
