#perl -w
#TNK.pm    Tora Nviim Ktuvim, chapters and verses

package TNK;

use Hebrew_utf8;


%TNK::books_to_codes = (
	"בראשית" => "01", 
	"ברא'" => "01",
	"בר'" => "01",

	"שמות" => "02",
	"שמ'" => "02",

	"ויקרא" => "03",
	"ויק'" => "03",
	"וי'" => "03",

	"במדבר" => "04",
	"במד'" => "04",
	"במ'" => "04",

	"דברים" => "05",
	"דבר'" => "05",
	"דב'" => "05",

	"יהושע" => "06",
	"יהושוע" => "06",

	"שופטים" => "07",
	"שופ'" => "07",

	"שמואל א" => "08a",
	"שמ\"א" => "08a",

	"שמואל ב" => "08b",
	"שמ\"ב" => "08b",

	"מלכים א" => "09a",
	"מל\"א" => "09a",

	"מלכים ב" => "09b",
	"מל\"ב" => "09b",

	"ישעיהו" => "10",
	"ישעיה" => "10",
	"יש'" => "10",

	"ירמיהו" => "11",
	"ירמיה" => "11",
	"יר'" => "11",

	"יחזקאל" => "12",
	"יחז'" => "12",
	"יח'" => "12",

	"הושע" => "13",
	"הו'" => "13",

	"יואל" => "14",

	"עמוס" => "15",
	"עמ'" => "15",

	"עובדיה" => "16",
	"עוב'" => "16",

	"יונה" => "17",

	"מיכה" => "18",
	"מי'" => "18",

	"נחום" => "19",

	"חבקוק" => "20",
	"חב'" => "20",

	"צפניה" => "21",
	"צפ'" => "21",

	"חגיי" => "22",
	"חגי" => "22",

	"זכריה" => "23",
	"זכ'" => "23",

	"מלאכי" => "24",
	"מל'" => "24",

	"דברי הימים א" => "25a",
	"דה\"י א" => "25a",
	"דה\"א" => "25a",

	"דברי הימים ב" => "25b",
	"דה\"י ב" => "25b",
	"דה\"ב" => "25b",

	"תהלים" => "26",
	"תהילים" => "26",
	"תהל'" => "26",
	"תה'" => "26",

	"איוב" => "27",
	"איו'" => "27",

	"משלי" => "28",
	"משל'" => "28",
	"מש'" => "28",

	"רות" => "29",
	"רו'" => "29",

	"שיר השירים" => "30",
	"שה\"ש" => "30",

	"קהלת" => "31",
	"קהל'" => "31",
	"קה'" => "31",

	"איכה" => "32",
	"איכ'" => "32",

	"אסתר" => "33",
	"אסת'" => "33",
	"אס'" => "33",

	"דניאל" => "34",
	"דני'" => "34",
	"דנ'" => "34",

	"עזרא" => "35a",
	"עזר'" => "35a",
	"עז'" => "35a",

	"נחמיה" => "35b",
	"נחמ'" => "35b"
);

@TNK::books = keys %TNK::books_to_codes;

%TNK::codes_to_books = (
	"01" => "בראשית",
	"02" => "שמות",
	"03" => "ויקרא",
	"04" => "במדבר",
	"05" => "דברים",
	"06" => "יהושע",
	"07" => "שופטים",
	"08a" => "שמואל א",
	"08b" => "שמואל ב",
	"09a" => "מלכים א",
	"09b" => "מלכים ב",
	"10" => "ישעיהו",
	"11" => "ירמיהו",
	"12" => "יחזקאל",
	"13" => "הושע",
	"14" => "יואל",
	"15" => "עמוס",
	"16" => "עובדיה",
	"17" => "יונה",
	"18" => "מיכה",
	"19" => "נחום",
	"20" => "חבקוק",
	"21" => "צפניה",
	"22" => "חגי",
	"23" => "זכריה",
	"24" => "מלאכי",
	"25a" => "דברי הימים א",
	"25b" => "דברי הימים ב",
	"26" => "תהלים",
	"27" => "איוב",
	"28" => "משלי",
	"29" => "רות",
	"30" => "שיר השירים",
	"31" => "קהלת",
	"32" => "איכה",
	"33" => "אסתר",
	"34" => "דניאל",
	"35a" => "עזרא",
	"35b" => "נחמיה"
);

$TNK::bookname = join('|', keys %TNK::books);

$TNK::chapterid3 = "ק$Hebrew::hebnum12?";
$TNK::chapterid = "(?:$Hebrew::hebnum12|$TNK::chapterid3)";

$TNK::verseid = "(?<!$Hebrew::hebchar)$TNK::chapterid\\s*\\d+(?!$Hebrew::hebchar)";

sub test_verseid {
	$verseids = "א1 ב 2 (ג 34) [טו 15:] טז16 כ20 כא21 ק100 קא101 קטו115 קלב132";
	$non_verseids = "אא1 אב2 גל33 וט15 ככ20 קק100 כק120";
	#should print everything in the string "$verseids"
	while ($verseids =~ m/($verseid)/go) {
		(my $id = $1) =~ s/\s+//g;
		print $id, "\n";
	}
	#should not print anything
	while ($non_verseids =~ m/($verseid)/go) {
		print $1, "\n";
	}
}

# split ($the_verseid) into ($the_chapterid,$the_versenum). $the_verseid issupposed to be legal and without whitespace!)
sub split_verseid {
	(shift =~ /([א-ת]+)(\d+)/) or die("internal error in verse id");
	return (hebrew2number($1),$2);
}

1;
