<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns='http://www.w3.org/1999/xhtml' lang='he' dir='rtl'>
<head>
<meta http-equiv='Content-Type' content='text/html; charset=windows-1255' />
<meta http-equiv='Content-Script-Type' content='text/javascript' />
<meta http-equiv='revisit-after' content='15 days' />
<link rel='stylesheet' href='../../_script/klli.css' />
<link rel='stylesheet' href='../_themes/klli.css' />
<title>שמירת מזון משנות-העבודה לשנה השביעית</title>
<meta name='author' content="אראל ויעל" />
<meta name='receiver' content="" />
<meta name='jmQovc' content="jmita/jmira" />
<meta name='tvnit' content="" />
<meta name='description' lang='he' content="שמירת מזון משנות-העבודה לשנה השביעית" />
<meta name='description' lang='en' content="this page is in Hebrew" />
<meta name='keywords' lang='he' content="שמירת מזון לשביעית,שמירת מזון משנות-העבודה לשנה השביעית" />
</head><body class='drk'><div class='pnim'>
<!--NiwutElyon0-->
<div class='NiwutElyon'>
<div class='NiwutElyon'>
<a href='../index.html'>ראשי</a>&gt;<a href='../sug/xqlawt.html'>חקלאות</a>&gt;<a href='../sug/jmyft_qrqewt.html'>שמיטת אדמות</a>&gt;<a href='../jmita/kn.html'>כן - יבול שישית</a>&gt;</div>
</div>
<!--NiwutElyon1-->
<script type='text/javascript' src='../kotrt2.js'></script>
</span> </h1>
<p>
<span>
<a href="wy-25-2022.html">&#1506;&#1500;-&#1508;&#1497; &#1492;&#1514;&#1493;&#1512;&#1492;, &#1499;&#1491;&#1497; &#1500;&#1513;&#1502;&#1493;&#1512; &#1513;&#1502;&#1497;&#1496;&#1492; &#1499;&#1492;&#1500;&#1499;&#1514;&#1492;, &#1497;&#1513; &#1500;&#1513;&#1502;&#1493;&#1512; &#1502;&#1494;&#1493;&#1503; &#1502;&#1513;&#1513; &#1513;&#1504;&#1493;&#1514;-&#1492;&#1506;&#1489;&#1493;&#1491;&#1492; &#1500;&#1513;&#1504;&#1492; &#1492;&#1513;&#1489;&#1497;&#1506;&#1497;&#1514; </a>. </span>
<p>
<span>&#1508;&#1514;&#1512;&#1493;&#1503; &#1494;&#1492; &#1502;&#1514;&#1488;&#1497;&#1501; &#1489;&#1502;&#1497;&#1493;&#1495;&#1491; &#1500;&#1513;&#1500;&#1493;&#1513;&#1514; &#1505;&#1493;&#1490;&#1497; &#1492;&#1502;&#1494;&#1493;&#1503; &#1492;&#1506;&#1497;&#1511;&#1512;&#1497;&#1497;&#1501; &#1513;&#1492;&#1497;&#1493; &#1504;&#1508;&#1493;&#1510;&#1497;&#1501; &#1489;&#1497;&#1502;&#1497; &#1492;&#1514;&#1504;"&#1498; - &#1491;&#1490;&#1503; (&#1493;&#1511;&#1496;&#1504;&#1497;&#1493;&#1514;), &#1514;&#1497;&#1512;&#1493;&#1513; (&#1493;&#1497;&#1497;&#1503;) &#1493;&#1497;&#1510;&#1492;&#1512; (&#1493;&#1513;&#1502;&#1503;); &#1493;&#1490;&#1501; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1488;&#1495;&#1512;&#1497;&#1501;, &#1499;&#1502;&#1493; &#1497;&#1512;&#1511;&#1493;&#1514; &#1511;&#1508;&#1493;&#1488;&#1497;&#1501;, &#1512;&#1497;&#1489;&#1493;&#1514; &#1493;&#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1502;&#1513;&#1493;&#1502;&#1512;&#1497;&#1501;. &#1489;&#1497;&#1502;&#1497;&#1504;&#1493;, &#1488;&#1502;&#1510;&#1506;&#1497; &#1492;&#1511;&#1497;&#1512;&#1493;&#1512; &#1493;&#1492;&#1488;&#1495;&#1505;&#1493;&#1503; &#1502;&#1505;&#1508;&#1497;&#1511; &#1502;&#1513;&#1493;&#1499;&#1500;&#1500;&#1497;&#1501; &#1499;&#1491;&#1497; &#1500;&#1488;&#1508;&#1513;&#1512; &#1513;&#1502;&#1497;&#1512;&#1492; &#1513;&#1500; &#1502;&#1493;&#1510;&#1512;&#1497;&#1501; &#1499;&#1488;&#1500;&#1492; &#1489;&#1502;&#1513;&#1498; 6 &#1513;&#1504;&#1493;&#1514; &#1492;&#1506;&#1489;&#1493;&#1491;&#1492;. </span>
<p>
<span>&#1495;&#1511;&#1500;&#1488;&#1497;&#1501; &#1513;&#1502;&#1514;&#1502;&#1495;&#1497;&#1501; &#1489;&#1505;&#1493;&#1490; &#1499;&#1494;&#1492; &#1513;&#1500; &#1490;&#1497;&#1491;&#1493;&#1500;&#1497;&#1501;, &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1513;&#1502;&#1493;&#1512; </span>
<span>1/7 </span>
<span>&#1502;&#1492;&#1497;&#1489;&#1493;&#1500; בכל אחת משש שנות העבודה (<span lang="he">בממוצע)</span>,
ולמכור את העודף בשנה השביעית. <span lang="he">כדי לשמור על הטריות, ניתן לשמור
1/7 בשנה הראשונה, ואז למכור אותה בשנה השנייה ולשמור 2/7 מיבול השנה השנייה, וכן
הלאה... כך שבשנה השביעית יהיו לו 6/7 מהיבול שצמח בכל שנה.</span></span><span lang="he">
אם נזכה, ה' יעשה לנו נס גלוי וייתן לנו פי 2 בשנה השישית, אך אין זה ראוי לסמוך על
הנס כאשר אפשר לחסוך.</span><p>
<span>&#1490;&#1501; &#1492;&#1510;&#1512;&#1499;&#1504;&#1497;&#1501; &#1497;&#1499;&#1493;&#1500;&#1497;&#1501; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1499;&#1500; &#1513;&#1504;&#1492; </span>
<span>1/6 </span>
<span>&#1497;&#1493;&#1514;&#1512; &#1502;&#1502;&#1492; &#1513;&#1492;&#1501; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501;, &#1488;&#1493; &#1500;&#1511;&#1504;&#1493;&#1514; &#1489;&#1513;&#1504;&#1492; &#1492;&#1513;&#1497;&#1513;&#1497;&#1514; &#1508;&#1497; 2 &#1502;&#1502;&#1492; &#1513;&#1492;&#1501; &#1510;&#1512;&#1497;&#1499;&#1497;&#1501;, &#1493;&#1500;&#1513;&#1502;&#1493;&#1512; &#1488;&#1514; &#1492;&#1506;&#1493;&#1491;&#1507; &#1500;&#1513;&#1504;&#1492; &#1492;&#1513;&#1489;&#1497;&#1506;&#1497;&#1514;. </span>
<p>
<span>
<a href="xskon.html">&#1500;&#1502;&#1494;&#1493;&#1504;&#1493;&#1514; &#1513;&#1488;&#1497;&#1504;&#1501; &#1504;&#1513;&#1502;&#1512;&#1497;&#1501; &#1497;&#1513; &#1500;&#1502;&#1510;&#1493;&#1488; &#1508;&#1514;&#1512;&#1493;&#1504;&#1493;&#1514; &#1488;&#1495;&#1512;&#1497;&#1501; </a>. </span>
<p>
<p> </div><h2 id='tguvot'>תגובות</h2>
<ul>
</ul><!--end-->
<script type='text/javascript' src='../wwwboard_bottom_tguva.js'></script>
<script type='text/javascript' src='../txtit.js'></script>
</body></html>
