<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns='http://www.w3.org/1999/xhtml' lang='he' dir='rtl'>
<head>
<meta http-equiv='Content-Type' content='text/html; charset=windows-1255' />
<meta http-equiv='Content-Script-Type' content='text/javascript' />
<meta http-equiv='revisit-after' content='15 days' />
<link rel='stylesheet' href='../../_script/klli.css' />
<link rel='stylesheet' href='../_themes/klli.css' />
<title>&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; </title>
<meta name='author' content=#1575';#1604;#1573;#1593;#1604;#1575;#1606; #1575;#1604;#1593;#1575;#1604;#1605;#1610; #1604;#1581;#1602;#1608;#1602; #1575;#1604;#1573;#1606;#1587;#1575;#1606; ' />
<meta name='receiver' content='&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; ' />
<meta name='jmQovc' content='tnk1/messages/tora_brejit_nnnn_0' />
<meta name='tvnit' content='' />
</head><body class='tguva'><div class='pnim'>
<!--NiwutElyon0-->
<div class='NiwutElyon'>
<div class='NiwutElyon'>
<a href='../index.html'>ראשי</a>&gt;<a href='../tora/brejit/nnnn.html'>נחמן מאומן</a>&gt;</div>
</div>
<!--NiwutElyon1-->
<h1 id='h1'>&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; </h1>
<div style='display:none'>
<p>מאת: #1575;#1604;#1573;#1593;#1604;#1575;#1606; #1575;#1604;#1593;#1575;#1604;#1605;#1610; #1604;#1581;#1602;#1608;#1602; #1575;#1604;#1573;#1606;#1587;#1575;#1606;
<p>אל: &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;
</div>
<script type='text/javascript' src='../../_script/vars.js'></script>
<script type='text/javascript'>kotrt()</script>
<p class='teur_tguva'>תגובה ל: <a href='../tora/brejit/nnnn.html'>נחמן מאומן</a> שנכתבה ב17:29:33&nbsp;&nbsp;21.11.2004
<hr />
<div id='tokn'>
&#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; <br /> <p>&#1575;&#1604;&#1583;&#1610;&#1576;&#1575;&#1580;&#1577;<br />&#1604;&#1605;&#1617;&#1575; &#1603;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1605;&#1578;&#1571;&#1589;&#1604;&#1577; &#1601;&#1610; &#1580;&#1605;&#1610;&#1593; &#1571;&#1593;&#1590;&#1575;&#1569; &#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585;&#1610;&#1577; &#1608;&#1576;&#1581;&#1602;&#1608;&#1602;&#1607;&#1605; &#1575;&#1604;&#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1575;&#1604;&#1579;&#1575;&#1576;&#1578;&#1577; &#1607;&#1608; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1575;&#1604;&#1593;&#1583;&#1604; &#1608;&#1575;&#1604;&#1587;&#1604;&#1575;&#1605; &#1601;&#1610; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;. <p>&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1578;&#1606;&#1575;&#1587;&#1610; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1586;&#1583;&#1585;&#1575;&#1572;&#1607;&#1575; &#1602;&#1583; &#1571;&#1601;&#1590;&#1610;&#1575; &#1573;&#1604;&#1609; &#1571;&#1593;&#1605;&#1575;&#1604; &#1607;&#1605;&#1580;&#1610;&#1577; &#1570;&#1584;&#1578; &#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606;&#1610;. &#1608;&#1603;&#1575;&#1606; &#1594;&#1575;&#1610;&#1577; &#1605;&#1575; &#1610;&#1585;&#1606;&#1608; &#1573;&#1604;&#1610;&#1607; &#1593;&#1575;&#1605;&#1577; &#1575;&#1604;&#1576;&#1588;&#1585; &#1575;&#1606;&#1576;&#1579;&#1575;&#1602; &#1593;&#1575;&#1604;&#1605; &#1610;&#1578;&#1605;&#1578;&#1593; &#1601;&#1610;&#1607; &#1575;&#1604;&#1601;&#1585;&#1583; &#1576;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1602;&#1608;&#1604; &#1608;&#1575;&#1604;&#1593;&#1602;&#1610;&#1583;&#1577; &#1608;&#1610;&#1578;&#1581;&#1585;&#1585; &#1605;&#1606; &#1575;&#1604;&#1601;&#1586;&#1593; &#1608;&#1575;&#1604;&#1601;&#1575;&#1602;&#1577;. <p>&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1605;&#1606; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610; &#1571;&#1606; &#1610;&#1578;&#1608;&#1604;&#1609; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1581;&#1605;&#1575;&#1610;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1603;&#1610;&#1604;&#1575; &#1610;&#1590;&#1591;&#1585; &#1575;&#1604;&#1605;&#1585;&#1569; &#1570;&#1582;&#1585; &#1575;&#1604;&#1571;&#1605;&#1585; &#1573;&#1604;&#1609; &#1575;&#1604;&#1578;&#1605;&#1585;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1587;&#1578;&#1576;&#1583;&#1575;&#1583; &#1608;&#1575;&#1604;&#1592;&#1604;&#1605;. <p>&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1602;&#1583; &#1571;&#1603;&#1583;&#1578; &#1601;&#1610; &#1575;&#1604;&#1605;&#1610;&#1579;&#1575;&#1602; &#1605;&#1606; &#1580;&#1583;&#1610;&#1583; &#1573;&#1610;&#1605;&#1575;&#1606;&#1607;&#1575; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1576;&#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1601;&#1585;&#1583; &#1608;&#1602;&#1583;&#1585;&#1607; &#1608;&#1576;&#1605;&#1575; &#1604;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569; &#1605;&#1606; &#1581;&#1602;&#1608;&#1602; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1608;&#1581;&#1586;&#1605;&#1578; &#1571;&#1605;&#1585;&#1607;&#1575; &#1593;&#1604;&#1609; &#1571;&#1606; &#1578;&#1583;&#1601;&#1593; &#1576;&#1575;&#1604;&#1585;&#1602;&#1610; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1602;&#1583;&#1605;&#1611;&#1575; &#1608;&#1571;&#1606; &#1578;&#1585;&#1601;&#1593; &#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1601;&#1610; &#1580;&#1608; &#1605;&#1606; &#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1571;&#1601;&#1587;&#1581;. <p>&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606;&#1578; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1602;&#1583; &#1578;&#1593;&#1607;&#1583;&#1578; &#1576;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1605;&#1593; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1593;&#1604;&#1609; &#1590;&#1605;&#1575;&#1606; &#1573;&#1591;&#1585;&#1575;&#1583; &#1605;&#1585;&#1575;&#1593;&#1575;&#1577; &#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1575;. <p>&#1608;&#1604;&#1605;&#1575; &#1603;&#1575;&#1606; &#1604;&#1604;&#1573;&#1583;&#1585;&#1575;&#1603; &#1575;&#1604;&#1593;&#1575;&#1605; &#1604;&#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1607;&#1605;&#1610;&#1577; &#1575;&#1604;&#1603;&#1576;&#1585;&#1609; &#1604;&#1604;&#1608;&#1601;&#1575;&#1569; &#1575;&#1604;&#1578;&#1575;&#1605; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1593;&#1607;&#1583;. <p><br />&#1601;&#1573;&#1606; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; <p>&#1578;&#1606;&#1575;&#1583;&#1610; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1575;&#1604;&#1593;&#1575;&#1604;&#1605;&#1610; &#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; <p>&#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1575;&#1604;&#1605;&#1587;&#1578;&#1608;&#1609; &#1575;&#1604;&#1605;&#1588;&#1578;&#1585;&#1603; &#1575;&#1604;&#1584;&#1610; &#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1578;&#1587;&#1578;&#1607;&#1583;&#1601;&#1607; &#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1575;&#1604;&#1571;&#1605;&#1605; &#1581;&#1578;&#1609; &#1610;&#1587;&#1593;&#1609; &#1603;&#1604; &#1601;&#1585;&#1583; &#1608;&#1607;&#1610;&#1574;&#1577; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593;&#1548; &#1608;&#1575;&#1590;&#1593;&#1610;&#1606; &#1593;&#1604;&#1609; &#1575;&#1604;&#1583;&#1608;&#1575;&#1605; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1606;&#1589;&#1576; &#1571;&#1593;&#1610;&#1606;&#1607;&#1605;&#1548; &#1573;&#1604;&#1609; &#1578;&#1608;&#1591;&#1610;&#1583; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1593;&#1606; &#1591;&#1585;&#1610;&#1602; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1608;&#1575;&#1578;&#1582;&#1575;&#1584; &#1573;&#1580;&#1585;&#1575;&#1569;&#1575;&#1578; &#1605;&#1591;&#1585;&#1583;&#1577;&#1548; &#1602;&#1608;&#1605;&#1610;&#1577; &#1608;&#1593;&#1575;&#1604;&#1605;&#1610;&#1577;&#1548; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1573;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1607;&#1575; &#1608;&#1605;&#1585;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1576;&#1589;&#1608;&#1585;&#1577; &#1593;&#1575;&#1604;&#1605;&#1610;&#1577; &#1601;&#1593;&#1575;&#1604;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604; &#1575;&#1604;&#1571;&#1593;&#1590;&#1575;&#1569; &#1584;&#1575;&#1578;&#1607;&#1575; &#1608;&#1588;&#1593;&#1608;&#1576; &#1575;&#1604;&#1576;&#1602;&#1575;&#1593; &#1575;&#1604;&#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1587;&#1604;&#1591;&#1575;&#1606;&#1607;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 1<br />&#1610;&#1608;&#1604;&#1583; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1606;&#1575;&#1587; &#1571;&#1581;&#1585;&#1575;&#1585;&#1611;&#1575; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1581;&#1602;&#1608;&#1602;. &#1608;&#1602;&#1583; &#1608;&#1607;&#1576;&#1608;&#1575; &#1593;&#1602;&#1604;&#1575;&#1611; &#1608;&#1590;&#1605;&#1610;&#1585;&#1611;&#1575; &#1608;&#1593;&#1604;&#1610;&#1607;&#1605; &#1571;&#1606; &#1610;&#1593;&#1575;&#1605;&#1604; &#1576;&#1593;&#1590;&#1607;&#1605; &#1576;&#1593;&#1590;&#1611;&#1575; &#1576;&#1585;&#1608;&#1581; &#1575;&#1604;&#1573;&#1582;&#1575;&#1569;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 2<br />&#1604;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1581;&#1602; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1603;&#1575;&#1601;&#1577; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606;&#1548; &#1583;&#1608;&#1606; &#1571;&#1610; &#1578;&#1605;&#1610;&#1610;&#1586;&#1548; &#1603;&#1575;&#1604;&#1578;&#1605;&#1610;&#1610;&#1586; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585; &#1571;&#1608; &#1575;&#1604;&#1604;&#1608;&#1606; &#1571;&#1608; &#1575;&#1604;&#1580;&#1606;&#1587; &#1571;&#1608; &#1575;&#1604;&#1604;&#1594;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606; &#1571;&#1608; &#1575;&#1604;&#1585;&#1571;&#1610; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1571;&#1610; &#1585;&#1571;&#1610; &#1570;&#1582;&#1585;&#1548; &#1571;&#1608; &#1575;&#1604;&#1571;&#1589;&#1604; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1573;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1571;&#1608; &#1575;&#1604;&#1579;&#1585;&#1608;&#1577; &#1571;&#1608; &#1575;&#1604;&#1605;&#1610;&#1604;&#1575;&#1583; &#1571;&#1608; &#1571;&#1610; &#1608;&#1590;&#1593; &#1570;&#1582;&#1585;&#1548; &#1583;&#1608;&#1606; &#1571;&#1610;&#1577; &#1578;&#1601;&#1585;&#1602;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1585;&#1580;&#1575;&#1604; &#1608;&#1575;&#1604;&#1606;&#1587;&#1575;&#1569;. <p>&#1608;&#1601;&#1590;&#1604;&#1575;&#1611; &#1593;&#1605;&#1575; &#1578;&#1602;&#1583;&#1605; &#1601;&#1604;&#1606; &#1610;&#1603;&#1608;&#1606; &#1607;&#1606;&#1575;&#1603; &#1571;&#1610; &#1578;&#1605;&#1610;&#1610;&#1586; &#1571;&#1587;&#1575;&#1587;&#1607; &#1575;&#1604;&#1608;&#1590;&#1593; &#1575;&#1604;&#1587;&#1610;&#1575;&#1587;&#1610; &#1571;&#1608; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1604;&#1576;&#1604;&#1583; &#1571;&#1608; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1606;&#1578;&#1605;&#1610; &#1573;&#1604;&#1610;&#1607;&#1575; &#1575;&#1604;&#1601;&#1585;&#1583; &#1587;&#1608;&#1575;&#1569; &#1603;&#1575;&#1606; &#1607;&#1584;&#1575; &#1575;&#1604;&#1576;&#1604;&#1583; &#1571;&#1608; &#1578;&#1604;&#1603; &#1575;&#1604;&#1576;&#1602;&#1593;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1575;&#1611; &#1571;&#1608; &#1578;&#1581;&#1578; &#1575;&#1604;&#1608;&#1589;&#1575;&#1610;&#1577; &#1571;&#1608; &#1594;&#1610;&#1585; &#1605;&#1578;&#1605;&#1578;&#1593; &#1576;&#1575;&#1604;&#1581;&#1603;&#1605; &#1575;&#1604;&#1584;&#1575;&#1578;&#1610; &#1571;&#1608; &#1603;&#1575;&#1606;&#1578; &#1587;&#1610;&#1575;&#1583;&#1578;&#1607; &#1582;&#1575;&#1590;&#1593;&#1577; &#1604;&#1571;&#1610; &#1602;&#1610;&#1583; &#1605;&#1606; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 3<br />&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1581;&#1610;&#1575;&#1577; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1577; &#1608;&#1587;&#1604;&#1575;&#1605;&#1577; &#1588;&#1582;&#1589;&#1607;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 4<br />&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1587;&#1578;&#1585;&#1602;&#1575;&#1602; &#1571;&#1608; &#1573;&#1587;&#1578;&#1593;&#1576;&#1575;&#1583; &#1571;&#1610; &#1588;&#1582;&#1589;. &#1608;&#1610;&#1581;&#1592;&#1585; &#1575;&#1604;&#1573;&#1587;&#1578;&#1585;&#1602;&#1575;&#1602; &#1608;&#1578;&#1580;&#1575;&#1585;&#1577; &#1575;&#1604;&#1585;&#1602;&#1610;&#1602; &#1576;&#1603;&#1575;&#1601;&#1577; &#1571;&#1608;&#1590;&#1575;&#1593;&#1607;&#1605;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 5<br />&#1604;&#1575; &#1610;&#1593;&#1585;&#1590; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1604;&#1604;&#1578;&#1593;&#1584;&#1610;&#1576; &#1608;&#1604;&#1575; &#1604;&#1604;&#1593;&#1602;&#1608;&#1576;&#1575;&#1578; &#1571;&#1608; &#1575;&#1604;&#1605;&#1593;&#1575;&#1605;&#1604;&#1575;&#1578; &#1575;&#1604;&#1602;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1608;&#1581;&#1588;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1581;&#1575;&#1591;&#1577; &#1576;&#1575;&#1604;&#1603;&#1585;&#1575;&#1605;&#1577;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 6<br />&#1604;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1610;&#1606;&#1605;&#1575; &#1608;&#1580;&#1583; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1571;&#1606; &#1610;&#1593;&#1578;&#1585;&#1601; &#1576;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;&#1610;&#1577;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 7<br />&#1603;&#1604; &#1575;&#1604;&#1606;&#1575;&#1587; &#1587;&#1608;&#1575;&#1587;&#1610;&#1577; &#1571;&#1605;&#1575;&#1605; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1608;&#1604;&#1607;&#1605; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1578;&#1603;&#1575;&#1601;&#1574;&#1577; &#1593;&#1606;&#1607; &#1583;&#1608;&#1606; &#1571;&#1610;&#1577; &#1578;&#1601;&#1585;&#1602;&#1577;&#1548; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607;&#1605; &#1580;&#1605;&#1610;&#1593;&#1575;&#1611; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1590;&#1583; &#1571;&#1610; &#1578;&#1605;&#1610;&#1610;&#1586; &#1610;&#1615;&#1582;&#1604; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1608;&#1590;&#1583; &#1571;&#1610; &#1578;&#1581;&#1585;&#1610;&#1590; &#1593;&#1604;&#1609; &#1578;&#1605;&#1610;&#1610;&#1586; &#1603;&#1607;&#1584;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 8<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1571;&#1606; &#1610;&#1604;&#1580;&#1571; &#1573;&#1604;&#1609; &#1575;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1604;&#1573;&#1606;&#1589;&#1575;&#1601;&#1607; &#1593;&#1606; &#1571;&#1593;&#1605;&#1575;&#1604; &#1601;&#1610;&#1607;&#1575; &#1575;&#1593;&#1578;&#1583;&#1575;&#1569; &#1593;&#1604;&#1609; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1610;&#1605;&#1606;&#1581;&#1607;&#1575; &#1604;&#1607; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 9<br />&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1575;&#1604;&#1602;&#1576;&#1590; &#1593;&#1604;&#1609; &#1571;&#1610; &#1573;&#1606;&#1587;&#1575;&#1606; &#1571;&#1608; &#1581;&#1580;&#1586;&#1607; &#1571;&#1608; &#1606;&#1601;&#1610;&#1607; &#1578;&#1593;&#1587;&#1601;&#1575;&#1611;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 10<br />&#1604;&#1603;&#1604; &#1573;&#1606;&#1587;&#1575;&#1606; &#1575;&#1604;&#1581;&#1602;&#1548; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1605;&#1593; &#1575;&#1604;&#1570;&#1582;&#1585;&#1610;&#1606;&#1548; &#1601;&#1610; &#1571;&#1606; &#1578;&#1606;&#1592;&#1585; &#1602;&#1590;&#1610;&#1578;&#1607; &#1571;&#1605;&#1575;&#1605; &#1605;&#1581;&#1603;&#1605;&#1577; &#1605;&#1587;&#1578;&#1602;&#1604;&#1577; &#1606;&#1586;&#1610;&#1607;&#1577; &#1606;&#1592;&#1585;&#1575;&#1611; &#1593;&#1575;&#1583;&#1604;&#1575;&#1611; &#1593;&#1604;&#1606;&#1610;&#1575;&#1611; &#1604;&#1604;&#1601;&#1589;&#1604; &#1601;&#1610; &#1581;&#1602;&#1608;&#1602;&#1607; &#1608;&#1575;&#1604;&#1578;&#1586;&#1575;&#1605;&#1575;&#1578;&#1607; &#1608;&#1571;&#1610;&#1577; &#1578;&#1607;&#1605;&#1577; &#1580;&#1606;&#1575;&#1574;&#1610;&#1577; &#1578;&#1608;&#1580;&#1607; &#1604;&#1607;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 11<br />&#1603;&#1604; &#1588;&#1582;&#1589; &#1605;&#1578;&#1607;&#1605; &#1576;&#1580;&#1585;&#1610;&#1605;&#1577; &#1610;&#1593;&#1578;&#1576;&#1585; &#1576;&#1585;&#1610;&#1574;&#1575;&#1611; &#1573;&#1604;&#1609; &#1571;&#1606; &#1578;&#1579;&#1576;&#1578; &#1573;&#1583;&#1575;&#1606;&#1578;&#1607; &#1602;&#1575;&#1606;&#1608;&#1606;&#1575;&#1611; &#1576;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1593;&#1604;&#1606;&#1610;&#1577; &#1578;&#1572;&#1605;&#1606; &#1604;&#1607; &#1601;&#1610;&#1607;&#1575; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1575;&#1578; &#1575;&#1604;&#1590;&#1585;&#1608;&#1585;&#1610;&#1577; &#1604;&#1604;&#1583;&#1601;&#1575;&#1593; &#1593;&#1606;&#1607;. <p>&#1604;&#1575; &#1610;&#1583;&#1575;&#1606; &#1571;&#1610; &#1588;&#1582;&#1589; &#1605;&#1606; &#1580;&#1585;&#1575;&#1569; &#1571;&#1583;&#1575;&#1569; &#1593;&#1605;&#1604; &#1571;&#1608; &#1575;&#1604;&#1573;&#1605;&#1578;&#1606;&#1575;&#1593; &#1593;&#1606; &#1571;&#1583;&#1575;&#1569; &#1593;&#1605;&#1604; &#1573;&#1604;&#1575;&#1617; &#1573;&#1584;&#1575; &#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1610;&#1593;&#1578;&#1576;&#1585; &#1580;&#1585;&#1605;&#1575;&#1611; &#1608;&#1601;&#1602;&#1575;&#1611; &#1604;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610; &#1571;&#1608; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1602;&#1578; &#1575;&#1604;&#1575;&#1585;&#1578;&#1603;&#1575;&#1576;. &#1603;&#1584;&#1604;&#1603; &#1604;&#1575; &#1578;&#1608;&#1602;&#1593; &#1593;&#1604;&#1610;&#1607; &#1593;&#1602;&#1608;&#1576;&#1577; &#1571;&#1588;&#1583; &#1605;&#1606; &#1578;&#1604;&#1603; &#1575;&#1604;&#1578;&#1610; &#1603;&#1575;&#1606; &#1610;&#1580;&#1608;&#1586; &#1578;&#1608;&#1602;&#1610;&#1593;&#1607;&#1575; &#1608;&#1602;&#1578; &#1575;&#1585;&#1578;&#1603;&#1575;&#1576; &#1575;&#1604;&#1580;&#1585;&#1610;&#1605;&#1577;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 12<br />&#1604;&#1575; &#1610;&#1593;&#1585;&#1590; &#1571;&#1581;&#1583; &#1604;&#1578;&#1583;&#1582;&#1604; &#1578;&#1593;&#1587;&#1601;&#1610; &#1601;&#1610; &#1581;&#1610;&#1575;&#1578;&#1607; &#1575;&#1604;&#1582;&#1575;&#1589;&#1577; &#1571;&#1608; &#1571;&#1587;&#1585;&#1578;&#1607; &#1571;&#1608; &#1605;&#1587;&#1603;&#1606;&#1607; &#1571;&#1608; &#1605;&#1585;&#1575;&#1587;&#1604;&#1575;&#1578;&#1607; &#1571;&#1608; &#1604;&#1581;&#1605;&#1604;&#1575;&#1578; &#1593;&#1604;&#1609; &#1588;&#1585;&#1601;&#1607; &#1608;&#1587;&#1605;&#1593;&#1578;&#1607;. &#1608;&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1605;&#1606; &#1605;&#1579;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1578;&#1583;&#1582;&#1604; &#1571;&#1608; &#1578;&#1604;&#1603; &#1575;&#1604;&#1581;&#1605;&#1604;&#1575;&#1578;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 13<br />&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1606;&#1602;&#1604; &#1608;&#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1605;&#1581;&#1604; &#1573;&#1602;&#1575;&#1605;&#1578;&#1607; &#1583;&#1575;&#1582;&#1604; &#1581;&#1583;&#1608;&#1583; &#1603;&#1604; &#1583;&#1608;&#1604;&#1577;. <p>&#1610;&#1581;&#1602; &#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1571;&#1606; &#1610;&#1594;&#1575;&#1583;&#1585; &#1571;&#1610;&#1577; &#1576;&#1604;&#1575;&#1583; &#1576;&#1605;&#1575; &#1601;&#1610; &#1584;&#1604;&#1603; &#1576;&#1604;&#1583;&#1607; &#1603;&#1605;&#1575; &#1610;&#1581;&#1602; &#1604;&#1607; &#1575;&#1604;&#1593;&#1608;&#1583;&#1577; &#1573;&#1604;&#1610;&#1607;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 14<br />&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1575;&#1604;&#1581;&#1602; &#1571;&#1606; &#1610;&#1604;&#1580;&#1571; &#1573;&#1604;&#1609; &#1576;&#1604;&#1575;&#1583; &#1571;&#1582;&#1585;&#1609; &#1571;&#1608; &#1610;&#1581;&#1575;&#1608;&#1604; &#1575;&#1604;&#1575;&#1604;&#1578;&#1580;&#1575;&#1569; &#1573;&#1604;&#1610;&#1607;&#1575; &#1607;&#1585;&#1576;&#1575; &#1605;&#1606; &#1575;&#1604;&#1575;&#1590;&#1591;&#1607;&#1575;&#1583;. <p>&#1604;&#1575; &#1610;&#1606;&#1578;&#1601;&#1593; &#1576;&#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1605;&#1606; &#1602;&#1583;&#1605; &#1604;&#1604;&#1605;&#1581;&#1575;&#1603;&#1605;&#1577; &#1601;&#1610; &#1580;&#1585;&#1575;&#1574;&#1605; &#1594;&#1610;&#1585; &#1587;&#1610;&#1575;&#1587;&#1610;&#1577; &#1571;&#1608; &#1604;&#1571;&#1593;&#1605;&#1575;&#1604; &#1578;&#1606;&#1575;&#1602;&#1590; &#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 15<br />&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1581;&#1602; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1580;&#1606;&#1587;&#1610;&#1577; &#1605;&#1575;. <p>&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1581;&#1585;&#1605;&#1575;&#1606; &#1588;&#1582;&#1589; &#1605;&#1606; &#1580;&#1606;&#1587;&#1610;&#1578;&#1607; &#1578;&#1593;&#1587;&#1601;&#1575; &#1571;&#1608; &#1573;&#1606;&#1603;&#1575;&#1585; &#1581;&#1602;&#1607; &#1601;&#1610; &#1578;&#1594;&#1610;&#1610;&#1585;&#1607;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 16<br />&#1604;&#1604;&#1585;&#1580;&#1604; &#1608;&#1575;&#1604;&#1605;&#1585;&#1571;&#1577; &#1605;&#1578;&#1575; &#1576;&#1604;&#1594;&#1575; &#1587;&#1606; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1581;&#1602; &#1575;&#1604;&#1578;&#1586;&#1608;&#1580; &#1608;&#1578;&#1571;&#1587;&#1610;&#1587; &#1571;&#1587;&#1585;&#1577; &#1583;&#1608;&#1606; &#1571;&#1610; &#1602;&#1610;&#1583; &#1576;&#1587;&#1576;&#1576; &#1575;&#1604;&#1580;&#1606;&#1587; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606;. &#1608;&#1604;&#1607;&#1605;&#1575; &#1581;&#1602;&#1608;&#1602; &#1605;&#1578;&#1587;&#1575;&#1608;&#1610;&#1577; &#1593;&#1606;&#1583; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1608;&#1571;&#1579;&#1606;&#1575;&#1569; &#1602;&#1610;&#1575;&#1605;&#1607; &#1608;&#1593;&#1606;&#1583; &#1575;&#1606;&#1581;&#1604;&#1575;&#1604;&#1607;. <p>&#1604;&#1575; &#1610;&#1576;&#1585;&#1605; &#1593;&#1602;&#1583; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1573;&#1604;&#1575; &#1576;&#1585;&#1590;&#1609; &#1575;&#1604;&#1591;&#1585;&#1601;&#1610;&#1606; &#1575;&#1604;&#1585;&#1575;&#1594;&#1576;&#1610;&#1606; &#1601;&#1610; &#1575;&#1604;&#1586;&#1608;&#1575;&#1580; &#1585;&#1590;&#1609; &#1603;&#1575;&#1605;&#1604;&#1575; &#1604;&#1575; &#1573;&#1603;&#1585;&#1575;&#1607; &#1601;&#1610;&#1607;. <p>&#1575;&#1604;&#1571;&#1587;&#1585;&#1577; &#1607;&#1610; &#1575;&#1604;&#1608;&#1581;&#1583;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1593;&#1610;&#1577; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1604;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1604;&#1607;&#1575; &#1581;&#1602; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1608;&#1575;&#1604;&#1583;&#1608;&#1604;&#1577;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 17<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1581;&#1602; &#1575;&#1604;&#1578;&#1605;&#1604;&#1603; &#1576;&#1605;&#1601;&#1585;&#1583;&#1607; &#1571;&#1608; &#1576;&#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1605;&#1593; &#1594;&#1610;&#1585;&#1607;. <p>&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1578;&#1580;&#1585;&#1610;&#1583; &#1571;&#1581;&#1583; &#1605;&#1606; &#1605;&#1604;&#1603;&#1607; &#1578;&#1593;&#1587;&#1601;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 18<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1603;&#1610;&#1585; &#1608;&#1575;&#1604;&#1590;&#1605;&#1610;&#1585; &#1608;&#1575;&#1604;&#1583;&#1610;&#1606;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1585;&#1610;&#1577; &#1578;&#1594;&#1610;&#1610;&#1585; &#1583;&#1610;&#1575;&#1606;&#1578;&#1607; &#1571;&#1608; &#1593;&#1602;&#1610;&#1583;&#1578;&#1607;&#1548; &#1608;&#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1573;&#1593;&#1585;&#1575;&#1576; &#1593;&#1606;&#1607;&#1605;&#1575; &#1576;&#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1608;&#1575;&#1604;&#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1608;&#1573;&#1602;&#1575;&#1605;&#1577; &#1575;&#1604;&#1588;&#1593;&#1575;&#1574;&#1585; &#1608;&#1605;&#1585;&#1575;&#1593;&#1575;&#1578;&#1607;&#1575; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606; &#1584;&#1604;&#1603; &#1587;&#1585;&#1575; &#1571;&#1605; &#1605;&#1593; &#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1577;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 19<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1585;&#1571;&#1610; &#1608;&#1575;&#1604;&#1578;&#1593;&#1576;&#1610;&#1585;. &#1608;&#1610;&#1588;&#1605;&#1604; &#1607;&#1584;&#1575; &#1575;&#1604;&#1581;&#1602; &#1581;&#1585;&#1610;&#1577; &#1575;&#1593;&#1578;&#1606;&#1575;&#1602; &#1575;&#1604;&#1570;&#1585;&#1575;&#1569; &#1583;&#1608;&#1606; &#1571;&#1610; &#1578;&#1583;&#1582;&#1604;&#1548; &#1608;&#1575;&#1587;&#1578;&#1602;&#1575;&#1569; &#1575;&#1604;&#1571;&#1606;&#1576;&#1575;&#1569; &#1608;&#1575;&#1604;&#1571;&#1601;&#1603;&#1575;&#1585; &#1608;&#1578;&#1604;&#1602;&#1610;&#1607;&#1575; &#1608;&#1573;&#1584;&#1575;&#1593;&#1578;&#1607;&#1575; &#1576;&#1571;&#1610;&#1577; &#1608;&#1587;&#1610;&#1604;&#1577; &#1603;&#1575;&#1606;&#1578; &#1583;&#1608;&#1606; &#1578;&#1602;&#1610;&#1583; &#1576;&#1575;&#1604;&#1581;&#1583;&#1608;&#1583; &#1575;&#1604;&#1580;&#1594;&#1585;&#1575;&#1601;&#1610;&#1577;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 20<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1575;&#1578; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1587;&#1604;&#1605;&#1610;&#1577;. <p>&#1604;&#1575; &#1610;&#1580;&#1608;&#1586; &#1573;&#1585;&#1594;&#1575;&#1605; &#1571;&#1581;&#1583; &#1593;&#1604;&#1609; &#1575;&#1604;&#1575;&#1606;&#1590;&#1605;&#1575;&#1605; &#1573;&#1604;&#1609; &#1580;&#1605;&#1593;&#1610;&#1577; &#1605;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 21<br />&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1575;&#1588;&#1578;&#1585;&#1575;&#1603; &#1601;&#1610; &#1573;&#1583;&#1575;&#1585;&#1577; &#1575;&#1604;&#1588;&#1572;&#1608;&#1606; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1604;&#1576;&#1604;&#1575;&#1583;&#1607; &#1605;&#1575; &#1605;&#1576;&#1575;&#1588;&#1585;&#1577; &#1608;&#1573;&#1605;&#1575; &#1576;&#1608;&#1575;&#1587;&#1591;&#1577; &#1605;&#1605;&#1579;&#1604;&#1610;&#1606; &#1610;&#1582;&#1578;&#1575;&#1585;&#1608;&#1606; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1575; &#1581;&#1585;&#1575;. <p>&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1606;&#1601;&#1587; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1584;&#1610; &#1604;&#1594;&#1610;&#1585;&#1607; &#1601;&#1610; &#1578;&#1602;&#1604;&#1583; &#1575;&#1604;&#1608;&#1592;&#1575;&#1574;&#1601; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1576;&#1604;&#1575;&#1583;. <p>&#1573;&#1606; &#1573;&#1585;&#1575;&#1583;&#1577; &#1575;&#1604;&#1588;&#1593;&#1576; &#1607;&#1610; &#1605;&#1589;&#1583;&#1585; &#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1581;&#1603;&#1608;&#1605;&#1577;&#1548; &#1608;&#1610;&#1593;&#1576;&#1585; &#1593;&#1606; &#1607;&#1584;&#1607; &#1575;&#1604;&#1573;&#1585;&#1575;&#1583;&#1577; &#1576;&#1575;&#1606;&#1578;&#1582;&#1575;&#1576;&#1575;&#1578; &#1606;&#1586;&#1610;&#1607;&#1577; &#1583;&#1608;&#1585;&#1610;&#1577; &#1578;&#1580;&#1585;&#1610; &#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1575;&#1602;&#1578;&#1585;&#1575;&#1593; &#1575;&#1604;&#1587;&#1585;&#1610; &#1608;&#1593;&#1604;&#1609; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1576;&#1610;&#1606; &#1575;&#1604;&#1580;&#1605;&#1610;&#1593; &#1571;&#1608; &#1581;&#1587;&#1576; &#1571;&#1610; &#1573;&#1580;&#1585;&#1575;&#1569; &#1605;&#1605;&#1575;&#1579;&#1604; &#1610;&#1590;&#1605;&#1606; &#1581;&#1585;&#1610;&#1577; &#1575;&#1604;&#1578;&#1589;&#1608;&#1610;&#1578;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 22<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1576;&#1589;&#1601;&#1578;&#1607; &#1593;&#1590;&#1608;&#1575; &#1601;&#1610; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1590;&#1605;&#1575;&#1606;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1601;&#1610; &#1571;&#1606; &#1578;&#1581;&#1602;&#1602; &#1576;&#1608;&#1587;&#1575;&#1591;&#1577; &#1575;&#1604;&#1605;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1602;&#1608;&#1605;&#1610; &#1608;&#1575;&#1604;&#1578;&#1593;&#1575;&#1608;&#1606; &#1575;&#1604;&#1583;&#1608;&#1604;&#1610; &#1608;&#1576;&#1605;&#1575; &#1610;&#1578;&#1601;&#1602; &#1608;&#1606;&#1592;&#1605; &#1603;&#1604; &#1583;&#1608;&#1604;&#1577; &#1608;&#1605;&#1608;&#1575;&#1585;&#1583;&#1607;&#1575; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1575;&#1602;&#1578;&#1589;&#1575;&#1583;&#1610;&#1577; &#1608;&#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1608;&#1575;&#1604;&#1578;&#1585;&#1576;&#1608;&#1610;&#1577; &#1575;&#1604;&#1578;&#1610; &#1604;&#1575; &#1594;&#1606;&#1609; &#1593;&#1606;&#1607;&#1575; &#1604;&#1603;&#1585;&#1575;&#1605;&#1578;&#1607; &#1608;&#1604;&#1604;&#1606;&#1605;&#1608; &#1575;&#1604;&#1581;&#1585; &#1604;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 23<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1593;&#1605;&#1604;&#1548; &#1608;&#1604;&#1607; &#1581;&#1585;&#1610;&#1577; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585;&#1607; &#1576;&#1588;&#1585;&#1608;&#1591; &#1593;&#1575;&#1583;&#1604;&#1577; &#1605;&#1585;&#1590;&#1610;&#1577; &#1603;&#1605;&#1575; &#1571;&#1606; &#1604;&#1607; &#1581;&#1602; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1605;&#1606; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577;. <p>&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1583;&#1608;&#1606; &#1571;&#1610; &#1578;&#1605;&#1610;&#1610;&#1586; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1571;&#1580;&#1585; &#1605;&#1578;&#1587;&#1575;&#1608; &#1604;&#1604;&#1593;&#1605;&#1604;. <p>&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1610;&#1602;&#1608;&#1605; &#1576;&#1593;&#1605;&#1604; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1571;&#1580;&#1585; &#1593;&#1575;&#1583;&#1604; &#1605;&#1585;&#1590; &#1610;&#1603;&#1601;&#1604; &#1604;&#1607; &#1608;&#1604;&#1571;&#1587;&#1585;&#1578;&#1607; &#1593;&#1610;&#1588;&#1577; &#1604;&#1575;&#1574;&#1602;&#1577; &#1576;&#1603;&#1585;&#1575;&#1605;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1578;&#1590;&#1575;&#1601; &#1573;&#1604;&#1610;&#1607;&#1548; &#1593;&#1606;&#1583; &#1575;&#1604;&#1604;&#1586;&#1608;&#1605;&#1548; &#1608;&#1587;&#1575;&#1574;&#1604; &#1571;&#1582;&#1585;&#1609; &#1604;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577;. <p>&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1571;&#1606; &#1610;&#1606;&#1588;&#1571; &#1608;&#1610;&#1606;&#1590;&#1605; &#1573;&#1604;&#1609; &#1606;&#1602;&#1575;&#1576;&#1575;&#1578; &#1581;&#1605;&#1575;&#1610;&#1577; &#1604;&#1605;&#1589;&#1604;&#1581;&#1578;&#1607;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 24<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1585;&#1575;&#1581;&#1577;&#1548; &#1571;&#1608; &#1601;&#1610; &#1571;&#1608;&#1602;&#1575;&#1578; &#1575;&#1604;&#1601;&#1585;&#1575;&#1594;&#1548; &#1608;&#1604;&#1575; &#1587;&#1610;&#1605;&#1575; &#1601;&#1610; &#1578;&#1581;&#1583;&#1610;&#1583; &#1605;&#1593;&#1602;&#1608;&#1604; &#1604;&#1587;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1605;&#1604; &#1608;&#1601;&#1610; &#1593;&#1591;&#1604;&#1575;&#1578; &#1583;&#1608;&#1585;&#1610;&#1577; &#1576;&#1571;&#1580;&#1585;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 25 <br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1605;&#1587;&#1578;&#1608;&#1609; &#1605;&#1606; &#1575;&#1604;&#1605;&#1593;&#1610;&#1588;&#1577; &#1603;&#1575;&#1601; &#1604;&#1604;&#1605;&#1581;&#1575;&#1601;&#1592;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1589;&#1581;&#1577; &#1608;&#1575;&#1604;&#1585;&#1601;&#1575;&#1607;&#1610;&#1577; &#1604;&#1607; &#1608;&#1604;&#1571;&#1587;&#1585;&#1578;&#1607;. &#1608;&#1610;&#1578;&#1590;&#1605;&#1606; &#1584;&#1604;&#1603; &#1575;&#1604;&#1578;&#1594;&#1584;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1604;&#1576;&#1587; &#1608;&#1575;&#1604;&#1605;&#1587;&#1603;&#1606; &#1608;&#1575;&#1604;&#1593;&#1606;&#1575;&#1610;&#1577; &#1575;&#1604;&#1591;&#1576;&#1610;&#1577; &#1608;&#1603;&#1584;&#1604;&#1603; &#1575;&#1604;&#1582;&#1583;&#1605;&#1575;&#1578; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1575;&#1604;&#1604;&#1575;&#1586;&#1605;&#1577;. &#1608;&#1604;&#1607; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1578;&#1571;&#1605;&#1610;&#1606; &#1605;&#1593;&#1610;&#1588;&#1578;&#1607; &#1601;&#1610; &#1581;&#1575;&#1604;&#1575;&#1578; &#1575;&#1604;&#1576;&#1591;&#1575;&#1604;&#1577; &#1608;&#1575;&#1604;&#1605;&#1585;&#1590; &#1608;&#1575;&#1604;&#1593;&#1580;&#1586; &#1608;&#1575;&#1604;&#1578;&#1585;&#1605;&#1604; &#1608;&#1575;&#1604;&#1588;&#1610;&#1582;&#1608;&#1582;&#1577; &#1608;&#1594;&#1610;&#1585; &#1584;&#1604;&#1603; &#1605;&#1606; &#1601;&#1602;&#1583;&#1575;&#1606; &#1608;&#1587;&#1575;&#1574;&#1604; &#1575;&#1604;&#1593;&#1610;&#1588; &#1606;&#1578;&#1610;&#1580;&#1577; &#1604;&#1592;&#1585;&#1608;&#1601; &#1582;&#1575;&#1585;&#1580;&#1577; &#1593;&#1606; &#1573;&#1585;&#1575;&#1583;&#1578;&#1607;. <p>&#1604;&#1604;&#1571;&#1605;&#1608;&#1605;&#1577; &#1608;&#1575;&#1604;&#1591;&#1601;&#1608;&#1604;&#1577; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1605;&#1587;&#1575;&#1593;&#1583;&#1577; &#1608;&#1585;&#1593;&#1575;&#1610;&#1577; &#1582;&#1575;&#1589;&#1578;&#1610;&#1606;. &#1608;&#1610;&#1606;&#1593;&#1605; &#1603;&#1604; &#1575;&#1604;&#1571;&#1591;&#1601;&#1575;&#1604; &#1576;&#1606;&#1601;&#1587; &#1575;&#1604;&#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610;&#1577; &#1587;&#1608;&#1575;&#1569; &#1571;&#1603;&#1575;&#1606;&#1578; &#1608;&#1604;&#1575;&#1583;&#1578;&#1607;&#1605; &#1606;&#1575;&#1578;&#1580;&#1577; &#1593;&#1606; &#1585;&#1576;&#1575;&#1591; &#1588;&#1585;&#1593;&#1610; &#1571;&#1605; &#1576;&#1591;&#1585;&#1610;&#1602;&#1577; &#1594;&#1610;&#1585; &#1588;&#1585;&#1593;&#1610;&#1577;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 26<br />&#1604;&#1603;&#1604; &#1588;&#1582;&#1589; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1593;&#1604;&#1605;. &#1608;&#1610;&#1580;&#1576; &#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1601;&#1610; &#1605;&#1585;&#1575;&#1581;&#1604;&#1607; &#1575;&#1604;&#1571;&#1608;&#1604;&#1609; &#1608;&#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1593;&#1604;&#1609; &#1575;&#1604;&#1571;&#1602;&#1604; &#1576;&#1575;&#1604;&#1605;&#1580;&#1575;&#1606;&#1548; &#1608;&#1571;&#1606; &#1610;&#1603;&#1608;&#1606; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1571;&#1608;&#1604;&#1610; &#1573;&#1604;&#1586;&#1575;&#1605;&#1610;&#1575; &#1608;&#1610;&#1606;&#1576;&#1594;&#1610; &#1571;&#1606; &#1610;&#1593;&#1605;&#1605; &#1575;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1601;&#1606;&#1610; &#1608;&#1575;&#1604;&#1605;&#1607;&#1606;&#1610;&#1548; &#1608;&#1571;&#1606; &#1610;&#1610;&#1587;&#1585; &#1575;&#1604;&#1602;&#1576;&#1608;&#1604; &#1604;&#1604;&#1578;&#1593;&#1604;&#1610;&#1605; &#1575;&#1604;&#1593;&#1575;&#1604;&#1610; &#1593;&#1604;&#1609; &#1602;&#1583;&#1605; &#1575;&#1604;&#1605;&#1587;&#1575;&#1608;&#1575;&#1577; &#1575;&#1604;&#1578;&#1575;&#1605;&#1577; &#1604;&#1604;&#1580;&#1605;&#1610;&#1593; &#1608;&#1593;&#1604;&#1609; &#1571;&#1587;&#1575;&#1587; &#1575;&#1604;&#1603;&#1601;&#1575;&#1569;&#1577;. <p>&#1610;&#1580;&#1576; &#1571;&#1606; &#1578;&#1607;&#1583;&#1601; &#1575;&#1604;&#1578;&#1585;&#1576;&#1610;&#1577; &#1573;&#1604;&#1609; &#1573;&#1606;&#1605;&#1575;&#1569; &#1588;&#1582;&#1589;&#1610;&#1577; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1573;&#1606;&#1605;&#1575;&#1569; &#1603;&#1575;&#1605;&#1604;&#1575;&#1548; &#1608;&#1573;&#1604;&#1609; &#1578;&#1593;&#1586;&#1610;&#1586; &#1575;&#1581;&#1578;&#1585;&#1575;&#1605; &#1575;&#1604;&#1573;&#1606;&#1587;&#1575;&#1606; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1571;&#1587;&#1575;&#1587;&#1610;&#1577; &#1608;&#1578;&#1606;&#1605;&#1610;&#1577; &#1575;&#1604;&#1578;&#1601;&#1575;&#1607;&#1605; &#1608;&#1575;&#1604;&#1578;&#1587;&#1575;&#1605;&#1581; &#1608;&#1575;&#1604;&#1589;&#1583;&#1575;&#1602;&#1577; &#1576;&#1610;&#1606; &#1580;&#1605;&#1610;&#1593; &#1575;&#1604;&#1588;&#1593;&#1608;&#1576; &#1608;&#1575;&#1604;&#1580;&#1605;&#1575;&#1593;&#1575;&#1578; &#1575;&#1604;&#1593;&#1606;&#1589;&#1585;&#1610;&#1577; &#1571;&#1608; &#1575;&#1604;&#1583;&#1610;&#1606;&#1610;&#1577;&#1548; &#1608;&#1573;&#1604;&#1609; &#1586;&#1610;&#1575;&#1583;&#1577; &#1605;&#1580;&#1607;&#1608;&#1583; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1604;&#1581;&#1601;&#1592; &#1575;&#1604;&#1587;&#1604;&#1575;&#1605;. <p>&#1604;&#1604;&#1570;&#1576;&#1575;&#1569; &#1575;&#1604;&#1581;&#1602; &#1575;&#1604;&#1571;&#1608;&#1604; &#1601;&#1610; &#1575;&#1582;&#1578;&#1610;&#1575;&#1585; &#1606;&#1608;&#1593; &#1578;&#1585;&#1576;&#1610;&#1577; &#1571;&#1608;&#1604;&#1575;&#1583;&#1607;&#1605;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 27<br />&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1571;&#1606; &#1610;&#1588;&#1578;&#1585;&#1603; &#1575;&#1588;&#1578;&#1585;&#1575;&#1603;&#1575; &#1581;&#1585;&#1575; &#1601;&#1610; &#1581;&#1610;&#1575;&#1577; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1579;&#1602;&#1575;&#1601;&#1610; &#1608;&#1601;&#1610; &#1575;&#1604;&#1575;&#1587;&#1578;&#1605;&#1578;&#1575;&#1593; &#1576;&#1575;&#1604;&#1601;&#1606;&#1608;&#1606; &#1608;&#1575;&#1604;&#1605;&#1587;&#1575;&#1607;&#1605;&#1577; &#1601;&#1610; &#1575;&#1604;&#1578;&#1602;&#1583;&#1605; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1608;&#1575;&#1604;&#1575;&#1587;&#1578;&#1601;&#1575;&#1583;&#1577; &#1605;&#1606; &#1606;&#1578;&#1575;&#1574;&#1580;&#1607;. <p>&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1581;&#1605;&#1575;&#1610;&#1577; &#1575;&#1604;&#1605;&#1589;&#1575;&#1604;&#1581; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610;&#1577; &#1608;&#1575;&#1604;&#1605;&#1575;&#1583;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1585;&#1578;&#1576;&#1577; &#1593;&#1604;&#1609; &#1573;&#1606;&#1578;&#1575;&#1580;&#1607; &#1575;&#1604;&#1593;&#1604;&#1605;&#1610; &#1571;&#1608; &#1575;&#1604;&#1571;&#1583;&#1576;&#1610; &#1571;&#1608; &#1575;&#1604;&#1601;&#1606;&#1610;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 28<br />&#1604;&#1603;&#1604; &#1601;&#1585;&#1583; &#1575;&#1604;&#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1578;&#1605;&#1578;&#1593; &#1576;&#1606;&#1592;&#1575;&#1605; &#1575;&#1580;&#1578;&#1605;&#1575;&#1593;&#1610; &#1583;&#1608;&#1604;&#1610; &#1578;&#1578;&#1581;&#1602;&#1602; &#1576;&#1605;&#1602;&#1578;&#1590;&#1575;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1605;&#1606;&#1589;&#1608;&#1589; &#1593;&#1604;&#1610;&#1607;&#1575; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1578;&#1581;&#1602;&#1602;&#1575; &#1578;&#1575;&#1605;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 29<br />&#1593;&#1604;&#1609; &#1603;&#1604; &#1601;&#1585;&#1583; &#1608;&#1575;&#1580;&#1576;&#1575;&#1578; &#1606;&#1581;&#1608; &#1575;&#1604;&#1605;&#1580;&#1578;&#1605;&#1593; &#1575;&#1604;&#1584;&#1610; &#1610;&#1578;&#1575;&#1581; &#1601;&#1610;&#1607; &#1608;&#1581;&#1583;&#1607; &#1604;&#1588;&#1582;&#1589;&#1610;&#1578;&#1607; &#1571;&#1606; &#1578;&#1606;&#1605;&#1608; &#1606;&#1605;&#1608;&#1575; &#1581;&#1585;&#1575; &#1603;&#1575;&#1605;&#1604;&#1575;. <p>&#1610;&#1582;&#1590;&#1593; &#1575;&#1604;&#1601;&#1585;&#1583; &#1601;&#1610; &#1605;&#1605;&#1575;&#1585;&#1587;&#1578;&#1607; &#1581;&#1602;&#1608;&#1602;&#1607; &#1604;&#1578;&#1604;&#1603; &#1575;&#1604;&#1602;&#1610;&#1608;&#1583; &#1575;&#1604;&#1578;&#1610; &#1610;&#1602;&#1585;&#1585;&#1607;&#1575; &#1575;&#1604;&#1602;&#1575;&#1606;&#1608;&#1606; &#1601;&#1602;&#1591;&#1548; &#1604;&#1590;&#1605;&#1575;&#1606; &#1575;&#1604;&#1575;&#1593;&#1578;&#1585;&#1575;&#1601; &#1576;&#1581;&#1602;&#1608;&#1602; &#1575;&#1604;&#1594;&#1610;&#1585; &#1608;&#1581;&#1585;&#1610;&#1575;&#1578;&#1607; &#1608;&#1575;&#1581;&#1578;&#1585;&#1575;&#1605;&#1607;&#1575; &#1608;&#1604;&#1578;&#1581;&#1602;&#1610;&#1602; &#1575;&#1604;&#1605;&#1602;&#1578;&#1590;&#1610;&#1575;&#1578; &#1575;&#1604;&#1593;&#1575;&#1583;&#1604;&#1577; &#1604;&#1604;&#1606;&#1592;&#1575;&#1605; &#1575;&#1604;&#1593;&#1575;&#1605; &#1608;&#1575;&#1604;&#1605;&#1589;&#1604;&#1581;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; &#1608;&#1575;&#1604;&#1571;&#1582;&#1604;&#1575;&#1602; &#1601;&#1610; &#1605;&#1580;&#1578;&#1605;&#1593; &#1583;&#1610;&#1605;&#1602;&#1585;&#1575;&#1591;&#1610;. <p>&#1604;&#1575; &#1610;&#1589;&#1581; &#1576;&#1581;&#1575;&#1604; &#1605;&#1606; &#1575;&#1604;&#1571;&#1581;&#1608;&#1575;&#1604; &#1571;&#1606; &#1578;&#1605;&#1575;&#1585;&#1587; &#1607;&#1584;&#1607; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1605;&#1605;&#1575;&#1585;&#1587;&#1577; &#1578;&#1578;&#1606;&#1575;&#1602;&#1590; &#1605;&#1593; &#1571;&#1594;&#1585;&#1575;&#1590; &#1575;&#1604;&#1571;&#1605;&#1605; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577; &#1608;&#1605;&#1576;&#1575;&#1583;&#1574;&#1607;&#1575;. <p>&#1575;&#1604;&#1605;&#1575;&#1583;&#1577; 30<br />&#1604;&#1610;&#1587; &#1601;&#1610; &#1607;&#1584;&#1575; &#1575;&#1604;&#1573;&#1593;&#1604;&#1575;&#1606; &#1606;&#1589; &#1610;&#1580;&#1608;&#1586; &#1578;&#1571;&#1608;&#1610;&#1604;&#1607; &#1593;&#1604;&#1609; &#1571;&#1606;&#1607; &#1610;&#1582;&#1608;&#1604; &#1604;&#1583;&#1608;&#1604;&#1577; &#1571;&#1608; &#1580;&#1605;&#1575;&#1593;&#1577; &#1571;&#1608; &#1601;&#1585;&#1583; &#1571;&#1610; &#1581;&#1602; &#1601;&#1610; &#1575;&#1604;&#1602;&#1610;&#1575;&#1605; &#1576;&#1606;&#1588;&#1575;&#1591; &#1571;&#1608; &#1578;&#1571;&#1583;&#1610;&#1577; &#1593;&#1605;&#1604; &#1610;&#1607;&#1583;&#1601; &#1573;&#1604;&#1609; &#1607;&#1583;&#1605; &#1575;&#1604;&#1581;&#1602;&#1608;&#1602; &#1608;&#1575;&#1604;&#1581;&#1585;&#1610;&#1575;&#1578; &#1575;&#1604;&#1608;&#1575;&#1585;&#1583;&#1577; &#1601;&#1610;&#1607;. <p><p>--------------------------------------------------------------------------------<p>(&#1571;) &#1575;&#1593;&#1578;&#1615;&#1605;&#1583; &#1576;&#1605;&#1608;&#1580;&#1576; &#1602;&#1585;&#1575;&#1585; &#1575;&#1604;&#1580;&#1605;&#1593;&#1610;&#1577; &#1575;&#1604;&#1593;&#1575;&#1605;&#1577; 217 &#1571;&#1604;&#1601; (&#1583;-3) &#1575;&#1604;&#1605;&#1572;&#1585;&#1582; &#1601;&#1610; 10 &#1603;&#1575;&#1606;&#1608;&#1606; &#1575;&#1604;&#1571;&#1608;&#1604; / &#1583;&#1610;&#1587;&#1605;&#1576;&#1585; 1948. <br />
<br />
<br />
</div><!--tokn-->
<h2 id='tguvot'>תגובות </h2>
<ul id='ultguvot'>
</ul><!--end-->
<script type='text/javascript'>tguva(); txtit()</script>
</div><!--pnim-->
</body></html>