CREATE TABLE `sgulot` (
  `book` char(3) NOT NULL DEFAULT '',
  `chapter_letter` char(3) DEFAULT NULL,
  `chapter_number` int(11) NOT NULL DEFAULT '0',
  `verse_number` int(11) NOT NULL DEFAULT '0',
  `prefix` varchar(63) DEFAULT NULL,
  `main_qod` varchar(32) DEFAULT NULL,
  `verse_text` text,
  `pages` tinyint(4) DEFAULT '1',
  `mcudot` text,
  `tirgum` text,
  `main_qod_subjects` varchar(255) DEFAULT NULL,
  `mqorot` text,
  `ecot` text,
  `hqblot` text,
  `dquyot` text,
  `tosfot` text,
  `full` text,
  `kotrt` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`book`,`chapter_number`,`verse_number`)
) ENGINE=MyISAM CHARACTER SET utf8;

SET character_set_database=utf8;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/sgulot.txt'  INTO TABLE sgulot (book,chapter_letter,chapter_number,verse_number,prefix,main_qod,verse_text,pages,mcudot,tirgum,main_qod_subjects,mqorot,ecot,hqblot,dquyot,tosfot,full,kotrt);

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `full` = '<p><a href=\"/tnk1/ktuv/mjly/mj-01.html\">מאמר ישן</a></p><br /><div id=\"tokn\">האם יש הגיון בסדר הפרשיות? האם ניתן למצוא כאן מבנה מסודר?\r\n \r\n<h2>1. טבלה - מוסר אב ותורת אם</h2>    \r\nייתכן שיש כאן מבנה של טבלה: לאחר הכותרת, פסוק 8 מדבר על \r\n<strong>מוסר אב</strong>     ועל \r\n<strong>תורת אם</strong>; בקטע הבא, ה\"גיבורים\" (הרעים) הם הגברים \r\n<strong>החטאים</strong>, ולכן הקטע מתאים להגדרה \"מוסר אב\"; ובקטע האחרון, ה\"גיבורה\" (הטובה) היא האישה \r\n<strong>החכמה</strong>, ולכן הקטע מתאים להגדרה \"תורת אם\":\r\n \r\n<table width=\"100%\" cellspacing=\"0\" cellpadding=\"4\" border=\"1\">\r\n<tbody>\r\n<tr>\r\n<td>פסוק 8 \r\n<q class=\"psuq\">שמע, בני, מוסר אביך,</q>     \r\n<br />\r\n</td>    \r\n<td>פסוק 8\r\n<q class=\"psuq\"> ואל תטש תורת אמך...</q></td>        \r\n</tr>    \r\n<tr>\r\n<td>פסוק 10\r\n<q class=\"psuq\"> בני! אם יפתוך חטאים, אל תבא!... \r\n<br />\r\n</q></td>              \r\n<td>פסוק 20 \r\n<q class=\"psuq\">חכמות בחוץ תרנה, ברחובות תתן קולה... \r\n<br />\r\n</q></td>              \r\n</tr>    \r\n</tbody>    \r\n</table>    \r\n<br />\r\nאולם, לא נראה שזו היתה כוונת הסופר, שכן ההקבלה בין \"מוסר אביך\" ל\"תורת אמך\" היא ברורה, אבל הקטעים שאחריהם לא מקבילים בשום מובן:\r\n<br />\r\n<ul><li>בקטע שתחת \"מוסר אביך\", הדמות הגברית היא הדמות השלילית - אין בכלל\r\nדמות חיובית (חוץ מדמותו של הדובר, שאינו מתואר אלא רק נמצא ברקע); בקטע\r\nשתחת \"תורת אמך\", הדמות הנשית היא הדמות החיובית - הדמויות השליליות הן\r\nדווקא ממין זכר, כמו בקטע הראשון.\r\n<br />\r\n</li><li>הקטע שתחת \"מוסר אביך\" פותח בפניה ישירה לבן - \"<q class=\"psuq\">בני!</q>\"; הקטע שתחת \"תורת אמך\" מתאר, בגוף שלישי, את החכמה הקוראת.</li><li>הקטע שתחת \"מוסר אביך\" מזהיר את הנערים מפני הצטרפות לגברים\r\nמסוכנים; הקטע שתחת \"תורת אמך\" מזהיר את הנערים מפני העצלות והבטלה שלהם\r\nעצמם, ולא מפני נשים מסוכנות.\r\n<br />\r\n</li></ul>\r\n<h2>2. טבלה - גברים מסוכנים ונשים מסוכנות</h2>    \r\nע\"פ הגר\"א, יש להקביל את פרקנו לפרקים ז-ח: בפרק ז, הנושא העיקרי הוא \r\n<a href=\"/tnk1/ktuv/mj/07-14.html\">פיתויי האישה הסוררת</a>,\r\nוהוא מקביל לפסוקים 10-19 בפרקנו, המתארים את פיתויי הגברים החטאים; ובפרק\r\nח, הנושא העיקרי הוא קריאתן של החכמה והתבונה, והוא מקביל לפסוקים 20-33\r\nבפרקנו, המתארים קריאה של החכמה.\r\n<p>לפי זה, קריאתה של החכמה בפרק א עומדת כנגד הפיתויים ה\"זכריים\" - פיתויי\r\nהשוד והאלימות שנזכרו באמצע הפרק; וקריאתה של החכמה בפרק ח עומדת כנגד הפיתויים ה\"נקביים\" -\r\nפיתויי התאוה שנזכרו בפרק ז; ראו \r\n<a href=\"/tnk1/ktuv/mjly/2.html\">זכר ונקבה בספר משלי</a>:\r\n  \r\n</p> \r\n \r\n<table width=\"100%\" cellspacing=\"0\" cellpadding=\"4\" border=\"1\">\r\n<tbody>\r\n<tr>\r\n      \r\n<td style=\"vertical-align: top;\">פסוק 8 \r\n<q class=\"psuq\">שמע, בני, מוסר אביך,</q></td>        \r\n      \r\n<td style=\"vertical-align: top;\">פסוק 8\r\n<q class=\"psuq\"> ואל תטש תורת אמך...</q></td>        \r\n</tr>        \r\n<tr>\r\n<td>משלי א10 \r\n<q class=\"psuq\">בני! אם יפתוך חטאים, אל תבא... \r\n</q>   \r\n<p>משלי א20 \r\n<q class=\"psuq\">חכמות בחוץ תרנה, ברחובות תתן קולה...</q>    \r\n<br />\r\n</p></td>       \r\n<td>משלי ז10 \r\n<q class=\"psuq\">והנה אשה לקראתו, שית זונה ונצורת לב...\r\n</q>   \r\n<p>משלי ח1 \r\n<q class=\"psuq\">הלא חכמה תקרא, ותבונה תתן קולה...</q>    \r\n<br />\r\n</p></td>       \r\n</tr>    \r\n</tbody>    \r\n</table>    \r\n<br />\r\nאולם, ישנו הבדל מהותי בין שתי הקריאות הללו של החכמה - הקריאה בפרק א היא\r\nלפתיים הנמצאים בחברתם של לצים וכסילים, והקריאה בפרק ח היא לאנשים\r\nחשובים, מורים ומנהיגים (ראו \r\n<a href=\"/tnk1/ktuv/mjly/qriot.html\">שלוש קריאות של החכמה</a>); קשה להסביר את ההבדל הזה על-פי החלוקה לפיתויים \"נקביים\" לעומת \"זכריים\".\r\n<p>והפרק עדיין מחכה לניתוח טוב יותר.</p> \r\n \r\n</div>\r\n \r\n' WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 1 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 33 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `full` = '<h3>תרגום ב</h3><p>זה אוסף ה<strong>משלים</strong> של <strong>שלמה בן דוד מלך ישראל</strong>!&#160;&#160; עוד כשהיה ילד, התחיל שלמה לאסוף משלים, כדי <strong>לדעת </strong>דברי <strong>חכמה ומוסר</strong> שאמרו חכמים אחרים, ומתוכם <strong>להבין </strong>ולפתח <strong>אמרי בינה</strong> בעצמו. &#160; כשעלה למלוכה, ה\' נתן לו חכמה, ושלמה החליט לכתוב ספר כדי <strong>לקחת</strong> את החכמה ואת ה<strong>מוסר</strong> שה\' <strong>השכיל</strong> אותו בהם, ולהשתמש בהם לעשיית <strong>צדק ומשפט ומישרים</strong> בממלכה.&#160;&#160; כשהתבגר וראה את מצבם העגום של הצעירים, החליט לפרסם את הספר כדי <strong>לתת לפתאים ערמה</strong> וזהירות מפיתוי, ולתת <strong>לנער דעת ו</strong>זהירות מ<strong>מזימה</strong>.&#160;&#160; הספר מתאים גם למתקדמים - ה<strong>חכם</strong> ש<strong>ישמע</strong> את המשלים <strong>יוסיף</strong> לעצמו <strong>לקח</strong>, <strong>והנבון</strong> שיקרא בספר <strong>יקנה</strong> <strong>תחבולות</strong> חדשות. &#160; כי יש בספר רבדים רבים, והמתעמק בו יוכל <strong>להבין</strong> גם <strong>משל</strong> וגם <strong>מליצה</strong> (נמשל), הוא יוכל למצוא כאן&#160;<strong>דברי חכמים</strong> פשוטים וגם <strong>חידות</strong> מתוחכמות.</p><h3>תרגום ג</h3><p>אלה <strong>המשלים</strong>  שאסף וכתב \r\n<strong>שלמה בן דוד מלך ישראל</strong>, כדי <strong>שיידע </strong>דברי <strong>חכמה ומוסר</strong> שאמרו חכמים אחרים, ומתוכם <strong>יבין </strong>ויפתח <strong>אמרי בינה</strong> בעצמו; כדי <strong>שייקח</strong> מכל סיפור <strong>מוסר השכל</strong>  שיוכל ליישם בחייו האישיים, וכדי שילמד איך לעשות \r\n<strong>צדק ולשפוט ביושר</strong>.</p><p>הדברים, שהמחבר כתב עבור עצמו, עשויים לעזור גם לאחרים: יש בהם עצות פשוטות, שעשויות לעזור \r\n<strong>לפתיים</strong>  להיזהר מפני הטעיות של \r\n<strong>ערמה</strong>, ולעזור \r\n<strong>לנערים</strong>  חסרי-ניסיון להתמודד עם \r\n<strong>מזימות</strong>  שעלולות להזיק להם, ויש בהם עצות מתוחכמות יותר, שעשויות לעזור גם \r\n<strong>לחכמים ולנבונים</strong>  להרחיב את ידיעותיהם עוד יותר. לפעמים, גם באותו \r\nפסוק עצמו אפשר למצוא משמעויות ברמות שונות; לכן, כדי להפיק את המירב \r\nמהספר, יש להבין בכל פסוק גם את \r\n<strong>המשל</strong> וגם את <strong>המליצה</strong> (הנמשל), גם את <strong>דברי החכמים</strong> האחרים שלמדו את הנושא וגם את <strong>החידות</strong> שעדיין נשארו לא פתורות.</p><p>הלימוד בספר לא נועד להיות חוויה אינטלקטואלית- שכלית בלבד: כל לימוד של <strong>דעת חכמה ומוסר</strong> צריך להתחיל ברגש של <strong>יראת</strong> כבוד כלפי <strong>ה\'</strong>, רגש שמעורר את האדם ליישם את העקרונות שלמד.</p><p>...</p><p><strong>בני!</strong> יש בעולם אנשים <strong>חטאים</strong>, חוטאים מקצועיים; הם ינסו <strong>לפתות</strong> אותך להצטרף אליהם; אולם, אחרי שאסביר לך מה עומד מאחרי הפיתויים שלהם - אתה כבר <strong>אל תאבה</strong>, לא יהיה לך חשק <strong>לבוא</strong> איתם:</p><p>הם יאמרו לך \"אנחנו חבורה מלוכדת. כשאתה מצטרף - כולנו איתך. אנחנו \r\nיוצאים למבצעים מסוכנים אבל חשובים. אנחנו מחסלים אנשים, שבעיני החוק הם \r\nנקיים, אבל בעינינו הם מושחתים; את כל הרכוש שלהם אנחנו לוקחים ומחלקים \r\nאותו בינינו בצורה שיוויונית.\".</p><p>\"בני, תתרחק מהם! אל תשתף איתם פעולה ואל תנסה לחקות אותם! הם הולכים להיות מאד <strong>רעים</strong> אליך, <strong>ומהר </strong>מאד הם ינסו <strong>לשפוך</strong> גם את <strong>הדם</strong> שלך!\"</p><p>אתה חושב שהם עושים לך טובה? - <strong>כל </strong>ציפור, שרואה גרגרים מפוזרים על <strong>רשת</strong>, חושבת \"היי, איזה כיף, מישהו עשה לי טובה ופיזר לי אוכל <strong>בחינם</strong>!\", אבל הציידים שפיזרו את הגרגרים לא באמת התכוונו לעזור לציפור, הם <strong>אורבים </strong>ומסתתרים כדי ללכוד אותה ולהרגה. כך קורה לכל מי שמחפש רווח קל ומהיר - ה\"רווח המהיר\" הזה יהרוג אותו.</p><p>---</p>' WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = '' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 3 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 4 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tirgum` = '<br />', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 7 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `kotrt` = 'מבנה משלי טו' WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `dquyot` = '<br />', `tosfot` = NULL, `kotrt` = 'סיכום משלי טו' WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>פרק טז שונה מהפרקים שלפניו ואחריו. ברוב קובץ \"משלי שלמה\" (פרקים י-כב)\r\n אין קשר בין פסוקים סמוכים, אולם בפרק טז ניתן לזהות קבוצות של פסוקים \r\nסמוכים עם נושא משותף. כל קבוצה מתאפיינת במילה החוזרת כמעט בכל פסוקי \r\nהקבוצה:</p><ul><li>פסוקים 1-9 (וכן \"פסוק 0\", הפסוק האחרון בפרק טו): פסוקים המזכירים את <strong>ה\'</strong> וממליצים לאדם לשתף את ה\' במחשבותיו ותוכניותיו.</li><li>\r\nפסוקים 10-15: פסוקים המזכירים את <strong>המלך</strong> ומתארים יתרונות וחסרונות של משטר מלוכני.</li><li>פסוקים 20-24: פסוקים המזכירים דברי <strong>חכמה והשכל</strong> וממשילים אותם לדבש.</li><li>פסוקים 25-29: פסוקים המזכירים <strong>איש</strong> רע וממליצים להיזהר ממנו (ראו <a href=\"http://tora.us.fm/tnk1/ktuv/mj/16-25.html\">בביאור על פסוק 25</a>).</li></ul><p>ייתכן שהפסוקים נסמכו זה לזה רק מסיבות אסתטיות של דמיון חיצוני ביניהם, אולם ייתכן שהסמיכות גם נועדה להעביר מסר.</p><h3>פסוקים 0-9: יראת ה\' במרכז</h3><p>מה משמעות הריכוז הרב של פסוקים המזכירים את ה\' במקום זה? כמה תשובות:</p><p>1.\r\n הפסוקים נמצאים במרכזו של קובץ \"משלי שלמה\". רוב הפסוקים האחרים בקובץ \r\nמדברים על הצלחה בדרך הטבע, בחכמה ובחריצות.  הפסוקים שלנו מעבירים מסר: \r\n\"אמנם כדי להצליח צריך גם לפעול בחכמה ובחריצות בדרך הטבע, \r\nאבל הקשר עם ה\' צריך להישאר במרכז תשומת-הלב; יש לשתף את ה\' בכל המעשים\" <small class=\"small\">(ע\"פ ד\"ר נילי סמט)</small>.  <small class=\"small\">&#160;</small></p><p>2. חכמי המדרש קישרו חלק מהפסוקים בקטע לרעיון אחד: \"<q class=\"mfrj\"><strong>כל דרכי איש זך בעיניו, ותוכן רוחות ה\'</strong>  - זה השוטה, שמחכים עצמו בעיניו, והוא אינו יודע שתוכן רוחות ה\'. אבל מי שמשליך מחשבות ליבו על הקב\"ה, הוא מכין מחשבותיו, שנאמר:&#160;\r\n<strong>גול אל ה\' מעשיך, ויכונו מחשבותיך</strong>.&#160;\r\n<strong>כל פעל ה\' למענהו</strong>  - אלו פועלי תורה; \r\n<strong>וגם רשע ליום רעה</strong>  - שאם אינו עושה תשובה, מוכן הוא לדינה של גיהנם.&#160;\r\n<strong>תועבת ה\' כל גבה לב</strong>  - זה שמגביה ליבו לפני בוראו. \r\n<strong>יד ליד לא יינקה</strong> \r\n - לא יינקה מדינה של גיהנם. אמר רבי סימון: כל אדם שהוא שפל רוח, ומחשב \r\nבליבו להתהלך בדרכיו של הקב\"ה, יהא מובטח שהוא מכין צעדו, שנאמר:&#160;\r\n<strong>לב אדם יחשב דרכו, וה\' יכין צעדו</strong></q>  \r\n\" <small>(<a href=\"http://he.wikisource.org/wiki/%D7%9E%D7%93%D7%A8%D7%A9_%D7%9E%D7%A9%D7%9C%D7%99_%D7%98%D7%96\">מדרש משלי (בובר)</a>)</small>. הרעיון המרכזי בקטע הוא הענוה המביאה את האדם לתשובה. האדם \r\nצריך להיות ענו: לא להיות בטוח שדרכו זכה וטהורה, אלא לבדוק את עצמו ולחשוב\r\n כל הזמן האם הוא אכן עושה את רצון ה\'.</p><h3>פסוקים 10-15: טוב ורע לפני המלך</h3><p>מה משמעות הריכוז הרב של פסוקים המזכירים את המלך? למי מיועדים הפסוקים הללו? כמה תשובות:</p><p>1.\r\n הפסוקים מיועדים לציבור, והם מהווים תקציר של דיון ביתרונות ובחסרונות של \r\nמשטר מלוכני. בעם ישראל היה ויכוח רב-שנים על המשטר הרצוי: אנארכיה קהילתית\r\n כמו בימי השופטים ושמואל, או מלוכה ריכוזית כמו בימי שמואל והמלכים. לכל \r\nדעה ישנם נימוקים כבדי משקל, והקטע שלנו מביא חלק מהם. מצד אחד, כוחו הרב \r\nשל המלך מאפשר לו לעשות משפט צדק ולהילחם ברשע (פסוקים 10-13); מצד שני, \r\nכוחו הרב של המלך מעמיד את האזרחים בסכנה שכן גורלם, לטוב ולרע, תלוי במצב \r\nרוחו (פסוקים 14-15).</p><p>2. הפסוקים מיועדים לפקידים בחצר המלך. פסוקים כאלה נכללו בתוכנית הלימודים של אנשים כמו <strong>אחיתופל הגילוני</strong> ו<strong>חושי הארכי</strong><small class=\"small\"> (ע\"פ ד\"ר נילי סמט)</small>.\r\n הם מחנכים את הפקידים לנהוג בצדק ולהתרחק מרשע, שכן המלך אוהב אנשים ישרים\r\n ושונא את הרשעים.&#160; יש להתייחס אל המלך בכבוד אך בזהירות: לכבד אותו על \r\nתפקידו החשוב אך להיזהר שלא להכעיס אותו.</p><h3>פסוקים 0-15: לשתף את ה\' בשלטון</h3><p>החלוקה בין שני הקטעים הראשונים אינה מושלמת: </p><ul><li>בתוך הקטע העוסק ביראת ה\' (פסוקים 0-9), יש פסוק על משפט, משלי  \r\nטז8: \"טוֹב מְעַט בִּצְדָקָה; &#160;&#160; מֵרֹב תְּבוּאוֹת בְּלֹא \r\n<strong>מִשְׁפָּט</strong>.\"</li><li>בתוך הקטע העוסק במלוכה (פסוקים 10-15), יש פסוק על משפט המזכיר את ה\', משלי  \r\nטז11: \"פֶּלֶס וּמֹאזְנֵי \r\n<strong>מִשְׁפָּט לה\'</strong>; &#160;&#160; מַעֲשֵׂהוּ כָּל אַבְנֵי כִיס.\"</li></ul><p>\"חריגה\"\r\n זו היא בוודאי מכוונת. החכם הרי  טרח ויצר רצף נדיר של פסוקים המדברים\r\nעל ה\', ורצף נדיר של פסוקים המדברים על המלך; אילו היה רוצה היה טורח ודואג\r\n שהרצפים יהיו מושלמים. הפסוקים ה\"חורגים\" יוצרים מבנה יפה של שתי ידיים \r\nשאצבעותיהן משולבות זו בזו. המסר הוא, שמלוכה\r\nומשפט חייבים להיות משולבים בתודעה של נוכחות ה\'. &#160;&#160; כל היתרונות של \r\nהמלוכה,\r\nכפי שהם מתוארים כאן (\"<q class=\"psuq\">בְּמִשְׁפָּט לֹא יִמְעַל פִּיו\"</q>, \"<q class=\"psuq\">תּוֹעֲבַת מְלָכִים עֲשׂוֹת רֶשַׁע</q>\", \"<q class=\"psuq\">רְצוֹן מְלָכִים שִׂפְתֵי צֶדֶק</q>\", \"<q class=\"psuq\">בְּאוֹר פְּנֵי מֶלֶךְ חַיִּים</q>\") מתקיימים רק כאשר המלך נבחר ע\"י ה\' ורואה בה\' את מקור הסמכות שלו. </p><p>לפי\r\n זה, אפשר לפרש את הקטע הראשון כולו (פסוקים 0-9) כעצות לאדם המעוניין \r\nלהגיע לתפקיד ציבורי, איך לעשות זאת בלי \"להתקלקל\". לפירוט ראו במאמר: \"<a href=\"http://localhost/tnk1/ktuv/mjly/mj-16-0009.html\">להיכנס לפוליטיקה בלי לצאת מעבודת ה\'</a>\".</p>', `tosfot` = NULL, `kotrt` = 'מבנה משלי טז' WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<br />', `ecot` = '<div id=\"tokn\">\r\n<p>טענה מקובלת היא, שהעולם הפוליטי הוא עולם מסוכן מבחינה רוחנית - מי\r\nשנכנס לפוליטיקה, עלול להתקלקל ולהפוך למושחת. למי שבכל-זאת מעוניין להקים\r\nמפלגה ולרוץ לכנסת, מומלץ לעיין במשלי טו 33 עד משלי\r\nטז 9.\r\n<br /> \r\n</p>     \r\n<p>בקטע זה ישנם \r\n<strong>עשרה</strong>    פסוקים, וכמעט בכולם נזכר שם ה\' באחת הצלעות, \r\nומעשי האדם בצלע השניה. צורה זו של הפסוקים רומזת שהאדם צריך לשתף את ה\' \r\nבתוכניותיו, מחשבותיו ומעשיו; הרעיון נכון בכל התחומים, ובפרט בפוליטיקה:\r\n    \r\n  \r\n</p>     \r\n    <ul><li>\r\nהעיקרון המנחה בכל הקריירה הפוליטית הוא, \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2815.htm#33\">משלי טו33</a>: \"<q class=\"psuq\">יִרְאַת ה\' מוּסַר חָכְמָה וְלִפְנֵי כָבוֹד עֲנָוָה</q>\": גם אם אתה חושב שאתה חכם - אתה צריך להגביל\r\n    \r\n<q class=\"psuq\">ולאסור</q>             את\r\n    \r\n<q class=\"psuq\">החכמה</q>             שלך ע\"י\r\n    \r\n<q class=\"psuq\">יראת ה\'</q>, כלומר, בכל התהליך של קבלת ההחלטות, לפעול מתוך תחושה של חשש ויראה שלא תעבור על רצון ה\'. תנאי מקדים להשגת\r\n    \r\n<q class=\"psuq\">הכבוד</q>             שאתה רוצה להשיג בהקמת המפלגה הוא -\r\n    \r\n<q class=\"psuq\">ענוה</q>  &#160; (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-15-33.html\">פירוט</a>).</li><li>\r\nאיך להתמודד עם עיתונאים? \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#1\">משלי טז1</a>: \"<q class=\"psuq\">לְאָדָם מַעַרְכֵי לֵב ומה\' מַעֲנֵה לָשׁוֹן</q>\": חשוב\r\n    \r\n<q class=\"psuq\">שתערוך</q>             ותסדר את הרעיונות שלך\r\n    \r\n<q class=\"psuq\">בלבך</q>, כדי שתהיה מוכן לענות לשאלות שישאלו אותך\r\nעיתונאים; אך לאחר מכן, עליך לבקש עזרה מה\' - \r\n<q class=\"psuq\">מה\' מענה לשון</q>             - כי עיתונאים יכולים לשאול אותך שאלות מפתיעות ואתה עלול להתבלבל בלשונך (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/dibur.html\">פירוט</a>).</li><li>איך לוודא שההתנהלות הפוליטית שלך אכן נובעת ממניעים זכים וטהורים, ולא מרדיפת כבוד או אינטרסים אחרים? \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#2\">משלי טז2</a>: \"<q class=\"psuq\">כָּל דַּרְכֵי אִישׁ זַךְ בְּעֵינָיו, וְתֹכֵן רוּחוֹת ה\'</q>\":\r\n אין להסתפק בראיה השטחית של מעשיך, אלא יש לשקול ולמדוד לעומק את המחשבות \r\nוהמניעים שעומדים מאחריהם, כך שגם הם יהיו זכים ונקיים בעיני ה\' (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-16-02.html\">פירוט</a>).</li><li>איך להתמודד עם העומס הגדול במיוחד של מעשים שצריך לעשות במסגרת התפקיד? \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#3\">משלי טז3</a>: \"<q class=\"psuq\">גֹּל אֶל ה\'</q>  \r\n<q class=\"psuq\"> מַעֲשֶׂיךָ, וְיִכֹּנוּ מַחְשְׁבֹתֶיךָ</q>\": גַלֵּה לה\', ספר לו בתפילה, את כל המעשים שעשית ושאתה מתכוון לעשות, והוא יעזור לך לסדר את מחשבותיך (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-16-03.html\">פירוט</a>).</li><li>איך להתמודד עם יריבים רשעים ומושחתים, שמצליחים, בשחיתותם, להגיע לשלטון במקומך?&#160;\r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#4\">משלי טז4</a>: \"<q class=\"psuq\">כֹּל פָּעַל ה\' לַמַּעֲנֵהוּ, וְגַם רָשָׁע לְיוֹם רָעָה</q>\": ה\' ברא \r\n<strong>לכל</strong>       דבר בעולם \r\n<strong>מענה</strong>       ופתרון; גם לבעיית הרשע יש פתרון, \r\n<strong>ביום רעה</strong>       - ביום שבו ה\' יחליט להביא עליהם רע (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-16-04.html\">פירוט</a>);\r\n אינך יכול ואינך צריך להילחם בכל הרשעים בעולם - תפקידך הוא להכין את \r\nהחלופה, כך שביום רעה, לאחר שה\' יפיל את הרשע, תעלה לשלטון במקומו.</li><li>הסכנה הגדולה ביותר אורבת לך אחרי שתצליח בבחירות,&#160;\r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#5\">משלי טז5</a>: \"<q class=\"psuq\">תּוֹעֲבַת ה\' כָּל גְּבַהּ לֵב יָד לְיָד לֹא יִנָּקֶה</q>\": אתה עלול להתגאות ולהיעשות\r\n    \r\n<q class=\"psuq\">גבה לב</q>, ואז תהיה\r\n    \r\n<q class=\"psuq\">תועבת ה\'</q>             -\r\n    \r\n<q class=\"psuq\">ולא תינקה</q>             מעונש (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-16-05.html\">פירוט</a>).</li><li>\r\nואם נכשלת בעוון הגאוה, או בכל עוון אחר, \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#6\">משלי טז6</a>: \"<q class=\"psuq\">בְּחֶסֶד וֶאֱמֶת יְכֻפַּר עון, וּבְיִרְאַת ה\' סוּר מֵרָע</q>\": אתה צריך לכפר על כך במעשי \r\n<strong>חסד ואמת:</strong>       נצל את מעמדך הרם כדי לעשות מעשים של \r\n<strong>חסד</strong>    (מעבר למה שהבטחת\r\nלבוחרים) וגם מעשים של \r\n<strong>אמת</strong>    (לקיים את הבטחותיך לבוחרים), כמו\r\nשעשה\r\n    \r\n<a href=\"http://tora.us.fm/tnk1/ktuv/ewn/nx-05-07.html\">נחמיה</a>. כך תוכיח שהגעת לשלטון כשליח של הציבור ולא של עצמך. מעכשיו והלאה, חזק בליבך את\r\n    \r\n<q class=\"psuq\">יראת ה\'</q>, וכך\r\n    \r\n<q class=\"psuq\">תסור מרע</q>             ותינצל מעוון הגאווה בעתיד (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-16-0506.html\">פירוט</a>).</li><li>\r\nאיך להתמודד עם יריבים פוליטיים? האם מותר \"ללכלך\" עליהם? - בשום אופן לא! \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#7\">משלי טז7</a>: \"<q class=\"psuq\">בִּרְצוֹת ה\' דַּרְכֵי אִישׁ, גַּם אוֹיְבָיו יַשְׁלִם</q>  \r\n<q class=\"psuq\">אִתּוֹ</q>\": אם תעשה את המעשים הרצויים לפני ה\',\r\nולא תחטא בלשון הרע וברכילות, גם לא נגד אויביך הפוליטיים - ה\' ירצה את דרכיך, וגם אויביך ישלימו איתך בסופו של דבר (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-1607.html\">פירוט</a>).</li><li>\r\nאיך להשיג תקציבים לניהול המאבק הפוליטי? האם מותר לעשות זאת בדרכים לא ישרות, כדי להשיג את המטרה המקודשת שלי? - בשום אופן לא! \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#8\">משלי טז8</a>: \"<q class=\"psuq\">טוֹב מְעַט בִּצְדָקָה, מֵרֹב תְּבוּאוֹת</q>  \r\n<q class=\"psuq\"> בְּלֹא מִשְׁפָּט</q>\": עדיף להשיג\r\n    \r\n<strong>מעט</strong>             מנדטים ביושר \r\n<strong>ובצדק,</strong>       וכתוצאה מכך \r\n<strong>למעט</strong>       במעשי \r\n<strong>צדקה</strong>       ותיקון עולם, מאשר להשיג מנדטים\r\n    \r\n<strong>רבים</strong>       אך\r\n    \r\n<strong>בלא משפט</strong>, בניגוד לחוק (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/mj-16-08.html\">פירוט</a>).</li><li>\r\nלסיכום, זכור תמיד את \"חלוקת התפקידים\" בינך לבין ה\', \r\n<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2816.htm#9\">משלי טז9</a>: \"<q class=\"psuq\">לֵב אָדָם יְחַשֵּׁב דַּרְכּוֹ</q>  \r\n<q class=\"psuq\">, וה\' יָכִין צַעֲדוֹ</q>\": האדם צריך\r\n    \r\n<q class=\"psuq\">לחשוב</q>             ולתכנן היטב את\r\n    \r\n<q class=\"psuq\">דרכו</q>          הפוליטית, ואז לצפות לה\'; אם דרכו תהיה טובה בעיני ה\' - ה\'<q class=\"psuq\">יכין</q>             את\r\n    \r\n<q class=\"psuq\">צעדו</q>             ויעזור לו להגיע לשלטון, או לפחות יעזור לו לחזור הביתה בשלום ולהשתחרר מהעול הכבד של החיים הפוליטיים (<a href=\"http://tora.us.fm/tnk1/ktuv/mjly/lv_xjv.html\">פירוט</a>).</li></ul>\r\n<p>\r\nואם הצלחת להגיע לשלטון - קרא בהמשך הפרק - שם תמצא עצות ורעיונות הקשורים לניהול ממלכה ומדינה.\r\n</p>     \r\n<div class=\"advanced\">\r\n<h2>פירושים נוספים</h2>      \r\n<p>פירשנו את הפסוקים מנקודת מבט של פוליטיקאי, אבל המסרים מתאימים כמובן לכל אדם. כל אחד בתחומו יכול לשתף את ה\' במחשבותיו ובמעשיו.\r\n</p> \r\n<p>על-פי הפשט, בפרק זה, כמו בשאר הפרקים י-כב, אין\r\nקשר בין הפסוקים, ויש לפרש כל פסוק בפני עצמו;\r\nראו במפרשים.</p>  \r\n<p>חכמי המדרש מצאו קשר בין חלק מהפסוקים בקטע: \"<q class=\"mfrj\"><strong>כל דרכי איש זך בעיניו, ותוכן רוחות ה\'</strong>   - זה השוטה, שמחכים עצמו בעיניו, והוא אינו יודע שתוכן רוחות ה\'. אבל מי שמשליך מחשבות ליבו על הקב\"ה, הוא מכין מחשבותיו, שנאמר:&#160;\r\n<strong>גול אל ה\' מעשיך, ויכונו מחשבותיך</strong>.&#160;\r\n<strong>כל פעל ה\' למענהו</strong>   - אלו פועלי תורה; \r\n<strong>וגם רשע ליום רעה</strong>   - שאם אינו עושה תשובה, מוכן הוא לדינה של גיהנם.&#160;\r\n<strong>תועבת ה\' כל גבה לב</strong>   - זה שמגביה ליבו לפני בוראו. \r\n<strong>יד ליד לא יינקה</strong>  \r\n - לא יינקה מדינה של גיהנם. אמר רבי סימון: כל אדם שהוא שפל רוח, ומחשב \r\nבליבו להתהלך בדרכיו של הקב\"ה, יהא מובטח שהוא מכין צעדו, שנאמר:&#160;\r\n<strong>לב אדם יחשב דרכו, וה\' יכין צעדו</strong></q>\" \r\n<small>(<a href=\"http://he.wikisource.org/wiki/%D7%9E%D7%93%D7%A8%D7%A9_%D7%9E%D7%A9%D7%9C%D7%99_%D7%98%D7%96\">מדרש משלי (בובר)</a>)</small>.\r\n לפי המדרש, הרעיון המרכזי של הקטע הוא הקשר בין ענוה לבין תשובה: האדם \r\nצריך להיות ענו, לא להיות בטוח שדרכו זכה וטהורה, אלא לבדוק את עצמו ולחשוב\r\n כל הזמן האם הוא אכן עושה את רצון ה\'.</p>  \r\n</div>   \r\n</div>', `tosfot` = NULL, `kotrt` = 'סיכום משלי טז' WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>ספר משלי, החל מפרק י והלאה, נראה כאוסף אקראי למדי של פסוקים, שכל אחד\r\nמהם כולל רעיון נפרד: \"<q class=\"mfrj\">ואיננו הולך על סדר דברים נמשכים \r\nבפרשיות כ[חלק ה]ראשון [פרקים א-ט], אבל כולו פסוקים מפורדים, אין בהם \r\nהתקשרות והרכבה זה עם זה, [אלא] רק הרכבת שכנות...</q>\"<small class=\"small\"> (המאירי)</small>.</p><p>כמה מפרשים ניסו למצוא מבנה וסדר באוסף זה.</p><p>1. פרופ\' יהודה קיל (\"דעת מקרא\" החל מפרק יז) הסביר שכל פסוק מתחבר לפסוק שלפניו או לפסוק שלפני-פניו על-דרך של \"רמזי לשון\" (מילה משותפת) או \"רמזי עניין\" (נושא משותף).</p><p>2. סימה שרייבר (<a href=\"http://localhost/tnk1/messages/prqim_t28_1.html\">\"ראה זה חדש\" - ניסיון להתחקות אחרי המבנה הצורני של הספר משלי שלמה י-כד</a>) גילתה מספר כללים שלפיהם אפשר לחלק את הפרקים\r\nבספר משלי לפסקאות ותת-פסקאות בעלי מבנה סימטרי, והם (בקיצור):<br />א. בתחילת הפסקה ובסופה ישנם ביטויים דומים ומקבילים - דבר היוצר תמונת-ראי (\"מבנה כיאסטי\");<br />ב. מספרי הפסוקים בתת-הפסקאות הם סימטריים - מסודרים בסדר עולה או ב\"תמונת ראי\";<br />ג. סוגי הפסוקים בכל פסקה (מבחינת הניגוד או ההשלמה שבין המחציות שלהם) גם הם יוצרים מבנה הרמוני;<br />ד. בכל פסקה ישנם מילים וביטויים ייחודיים, החוזרים בתדירות גדולה משמעותית מאשר בפסקאות אחרות;<br />ה. בכל פיסקה ישנן שלוש תת-פיסקאות המסודרות במבנה של \"אריח על גבי\r\nלבנה\", כלומר, שתיים מתוכן מקבילות זו לזו, והשלישית נוספת על-גביהן\r\n(כפתיחה, סיום או מרכז).\r\n<br />\r\n</p><p>בעזרת כללים אלה אפשר להציע מבנה אפשרי לכל פרק, למשל לפרק י:\r\n\r\n</p><ul><li>5 פסוקים בפסקה הראשונה - פסוקים 1-5 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-0207.html\">על החינוך הכלכלי שההורים צריכים לתת לילדיהם;</a></li><li>7 פסוקים בפסקה השניה - פסוקים 6-12 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-0612.html\">על היחס הראוי לצדיקים ולרשעים בחברה</a>;</li><li>9 פסוקים בפסקה השלישית - פסוקים 13-21 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-1321.html\">על דיבורים של צדיקים ושל רשעים, ממי ואיך ראוי ללמוד</a>;\r\n<br />\r\n</li><li>11 פסוקים בפסקה הרביעית - פסוקים 22-32 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-2232.html\">על התמודדותם של צדיקים ורשעים עם סערות החיים</a>.</li></ul><p>הרחבה של הרעיון ניתן למצוא בספריה \"משלי שלמה על אישי התורה\" ו\"משלי שלמה על מלכות בית דוד\"<small class=\"small\"> (פתח-תקווה ה\'תשס\"ח)</small>, בהם היא מסבירה את הפרקים י-כד כמדרש רציף, המפרש את קורותיהם של האבות ושל מלכי \r\nבית דוד לפי סדר הזמנים.</p><p>3. ר\' אליהו שץ פירש, שכל הפרקים י-כב מחולקים ל<strong>שלשות</strong> של פסוקים, כל שלשה מתייחסת לדמויות הסטוריות בתקופה מסויימת. למשל, בפרק י: פסוקים 1-3 מדברים על דוד שלמה ואבשלום, פסוקים 4-6 מדברים על לבן יעקב ועשו, וכו\'.&#160;&#160; ובסוף הקטע יש פסוק המסכם ואומר, <a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2822.htm#20\">משלי כב20</a>: \"<q class=\"psuq\">הֲלֹא כָתַבְתִּי לְךָ <strong>שלשום[שָׁלִישִׁים]</strong>  בְּמֹעצוֹת וָדָעַת</q>\" (<a href=\"http://tora.us.fm/tnk1/ktuv/mj/22-20.html\">פירוט</a>) - כלומר שלישיות של פסוקים.&#160; פירוט הדברים, בספרו \"פירוש אליהו על ספר משלי\"<small class=\"small\"> (חשמונאים ה\'תשס\"ח)</small>.</p><p>4. יש מפרשים שראו קשר ניגודי בין פסוקים סמוכים מסויימים, שאחד מהם נותן עצה על-דרך הטבע והשני קשור ליראת ה\', כמו בפסוקים 2-5 בפרקנו ועוד מעל 10 דוגמאות בפרקים י-כב.&#160;&#160;&#160; החשיבות של יראת ה\' מודגשת גם על-ידי מבנה הקובץ כולו: יש בו 13 פרקים,&#160; ובמרכזו - בפרק השישי (פרק טז) - ישנו אוסף גדול של פסוקים העוסקים ביראת ה\' <small class=\"small\">(שמעתי מד\"ר נילי סמט בשיעור ספר משלי באונ\' בר-אילן, ה\'תשע\"ו)</small>.&#160;&#160; </p><p>הסידור של פסוקים אלה זה ליד זה נועד להרגיל את התלמיד לחשיבה בשני מישורים - ההשתדלות והאמונה: מצד ההשתדלות יש לפעול בחריצות ובחכמה בדרך הטבע, ומצד האמונה יש לפעול בהתאם לדבר ה\'. המסר המשולב הזה מודגש היטב גם בחינוך הדתי בדורנו.</p><p>5. ולדעתי אין צורך לחפש מבנה הגיוני, שהרי החכמה נמשלה לתכשיט, כמו <a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t2801.htm#8\">משלי א9</a>: \"<q class=\"psuq\">כִּי לִוְיַת חֵן הֵם \r\nלְרֹאשֶׁךָ; <strong>וַעֲנָקִים \r\nלְגַרְגְּרֹתֶיךָ</strong></q>\" \r\n<small>(ע\"פ אליעזר שבייד בספר \"חכמתה של מלכות ישראל\")</small>:&#160; גם במחרוזת של אבנים יקרות, לא תמיד יש קשר \'הגיוני\' בין אבנים סמוכות. יופיה של \r\nהמחרוזת נובע מעצם העובדה שאבנים בצבעים שונים נמצאות יחד על מחרוזת אחת, הנמצאת על \r\nהראש או הגרגרת.&#160;&#160; גם היופי של ספר משלי נובע מהמגוון של משלים בנושאים שונים הנמצאים יחד, הקשורים כולם להתנהגותו של האדם.</p>', `dquyot` = '<p>ספר משלי, החל מפרק י והלאה, נראה כאוסף אקראי למדי של פסוקים, שכל אחד\r\nמהם כולל רעיון נפרד: \"<q class=\"mfrj\">ואיננו הולך על סדר דברים נמשכים \r\nבפרשיות כ[חלק ה]ראשון [פרקים א-ט], אבל כולו פסוקים מפורדים, אין בהם \r\nהתקשרות והרכבה זה עם זה, [אלא] רק הרכבת שכנות...</q>\"<small class=\"small\"> (המאירי)</small>.</p><p>כמה מפרשים ניסו למצוא מבנה וסדר באוסף זה.</p><p>1.\r\n פרופ\' יהודה קיל (\"דעת מקרא\" החל מפרק יז) הסביר שכל פסוק מתחבר לפסוק \r\nשלפניו או לפסוק שלפני-פניו על-דרך של \"רמזי לשון\" (מילה משותפת) או \"רמזי \r\nעניין\" (נושא משותף).</p><p>2. סימה שרייבר (<a href=\"http://localhost/tnk1/messages/prqim_t28_1.html\">\"ראה זה חדש\" - ניסיון להתחקות אחרי המבנה הצורני של הספר משלי שלמה י-כד</a>) גילתה מספר כללים שלפיהם אפשר לחלק את הפרקים\r\nבספר משלי לפסקאות ותת-פסקאות בעלי מבנה סימטרי, והם (בקיצור):<br />א. בתחילת הפסקה ובסופה ישנם ביטויים דומים ומקבילים - דבר היוצר תמונת-ראי (\"מבנה כיאסטי\");<br />ב. מספרי הפסוקים בתת-הפסקאות הם סימטריים - מסודרים בסדר עולה או ב\"תמונת ראי\";<br />ג. סוגי הפסוקים בכל פסקה (מבחינת הניגוד או ההשלמה שבין המחציות שלהם) גם הם יוצרים מבנה הרמוני;<br />ד. בכל פסקה ישנם מילים וביטויים ייחודיים, החוזרים בתדירות גדולה משמעותית מאשר בפסקאות אחרות;<br />ה. בכל פיסקה ישנן שלוש תת-פיסקאות המסודרות במבנה של \"אריח על גבי\r\nלבנה\", כלומר, שתיים מתוכן מקבילות זו לזו, והשלישית נוספת על-גביהן\r\n(כפתיחה, סיום או מרכז).\r\n<br />\r\n</p><p>בעזרת כללים אלה אפשר להציע מבנה אפשרי לכל פרק, למשל לפרק י:\r\n\r\n</p><ul><li>5 פסוקים בפסקה הראשונה - פסוקים 1-5 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-0207.html\">על החינוך הכלכלי שההורים צריכים לתת לילדיהם;</a></li><li>7 פסוקים בפסקה השניה - פסוקים 6-12 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-0612.html\">על היחס הראוי לצדיקים ולרשעים בחברה</a>;</li><li>9 פסוקים בפסקה השלישית - פסוקים 13-21 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-1321.html\">על דיבורים של צדיקים ושל רשעים, ממי ואיך ראוי ללמוד</a>;\r\n<br />\r\n</li><li>11 פסוקים בפסקה הרביעית - פסוקים 22-32 - \r\n<a href=\"http://localhost/tnk1/ktuv/mjly/mj-10-2232.html\">על התמודדותם של צדיקים ורשעים עם סערות החיים</a>.</li></ul><p>הרחבה של הרעיון ניתן למצוא בספריה \"משלי שלמה על אישי התורה\" ו\"משלי שלמה על מלכות בית דוד\"<small class=\"small\"> (פתח-תקווה ה\'תשס\"ח)</small>, בהם היא מסבירה את הפרקים י-כד כמדרש רציף, המפרש את קורותיהם של האבות ושל מלכי \r\nבית דוד לפי סדר הזמנים.</p><p>3. ר\' אליהו שץ פירש, שכל הפרקים י-כב מחולקים ל<strong>שלשות</strong>\r\n של פסוקים, כל שלשה מתייחסת לדמויות הסטוריות בתקופה מסויימת. למשל, בפרק \r\nי: פסוקים 1-3 מדברים על דוד שלמה ואבשלום, פסוקים 4-6 מדברים על לבן יעקב \r\nועשו, וכו\'.&#160;&#160; ובסוף הקטע יש פסוק המסכם ואומר, <a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2822.htm#20\">משלי כב20</a>: \"<q class=\"psuq\">הֲלֹא כָתַבְתִּי לְךָ <strong>שלשום[שָׁלִישִׁים]</strong>  בְּמֹעצוֹת וָדָעַת</q>\" (<a href=\"http://tora.us.fm/tnk1/ktuv/mj/22-20.html\">פירוט</a>) - כלומר שלישיות של פסוקים.&#160; פירוט הדברים, בספרו \"פירוש אליהו על ספר משלי\"<small class=\"small\"> (חשמונאים ה\'תשס\"ח)</small>.</p><p>4.\r\n יש מפרשים שראו קשר ניגודי בין פסוקים סמוכים מסויימים, שאחד מהם נותן עצה\r\n על-דרך הטבע והשני קשור ליראת ה\', כמו בפסוקים 2-5 בפרקנו ועוד מעל 10 \r\nדוגמאות בפרקים י-כב.&#160;&#160;&#160; החשיבות של יראת ה\' מודגשת גם על-ידי מבנה הקובץ \r\nכולו: יש בו 13 פרקים,&#160; ובמרכזו - בפרק השישי (פרק טז) - ישנו אוסף גדול של\r\n פסוקים העוסקים ביראת ה\' <small class=\"small\">(שמעתי מד\"ר נילי סמט בשיעור ספר משלי באונ\' בר-אילן, ה\'תשע\"ו)</small>.&#160;&#160; </p><p>הסידור\r\n של פסוקים אלה זה ליד זה נועד להרגיל את התלמיד לחשיבה בשני מישורים - \r\nההשתדלות והאמונה: מצד ההשתדלות יש לפעול בחריצות ובחכמה בדרך הטבע, ומצד \r\nהאמונה יש לפעול בהתאם לדבר ה\'. המסר המשולב הזה מודגש היטב גם בחינוך הדתי\r\n בדורנו.</p><p>5. ולענ\"ד אין צורך לחפש מבנה הגיוני, שהרי החכמה נמשלה לתכשיט, כמו <a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t2801.htm#8\">משלי א9</a>: \"<q class=\"psuq\">כִּי לִוְיַת חֵן הֵם \r\nלְרֹאשֶׁךָ; <strong>וַעֲנָקִים \r\nלְגַרְגְּרֹתֶיךָ</strong></q>\" \r\n<small>(ע\"פ אליעזר שבייד בספר \"חכמתה של מלכות ישראל\")</small>:&#160; גם במחרוזת של אבנים יקרות, לא תמיד יש קשר \'הגיוני\' בין אבנים סמוכות. יופיה של \r\nהמחרוזת נובע מעצם העובדה שאבנים בצבעים שונים נמצאות יחד על מחרוזת אחת, הנמצאת על \r\nהראש או הגרגרת.&#160;&#160; גם היופי של ספר משלי נובע מהמגוון של משלים בנושאים שונים הנמצאים יחד, הקשורים כולם להתנהגותו של האדם.</p>', `tosfot` = NULL, `full` = '<p><a href=\"/tnk1/ktuv/mjly/mj-10.html\">המאמר המקורי</a></p><p>\r\n\r\nמאת מטמונית למשפחות סופרים:\r\n</p><ul><li>\r\n<a href=\"/tnk1/messages/prqim_t28_1.html\">ראה זה חדש - ניסיון להתחקות על המבנה הצורני של ספר משלי שלמה (פרקים י-כד)</a>;</li><li>\r\n<a href=\"/tnk1/messages/mjly_prq_y__twrh_.doc\">פרק י כמשל לחיי האבות - אברהם ויצחק נבחרו, לוט נדחה</a></li><li>\r\n<a href=\"/tnk1/messages/mjly_prq_y__byt_dwd_.doc\">פרק י כמשל לבית דוד - דוד נבחר, דואג נדחה</a></li><li>\r\n<a href=\"/tnk1/messages/mjly_y_kd___rmz.doc\">רמזים בפרקי משלי י-כד</a>;\r\n</li></ul>      \r\n' WHERE `book` = 'משל' AND `chapter_number` = 10 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>קשה למצוא מבנה ורצף בין הפסוקים בפרק. נביא כאן בקצרה את השערתה של סימה שרייבר<small class=\"small\"> (בספריה \"משלי שלמה על אישי התורה\", \"משלי שלמה על מלכות בית דוד\")</small> שחילקה את הפרק \r\nלשני פסוקי כותרת, ועוד שתי פסקאות המתחלקות לתת-פסקאות:\r\n</p><p>פסוקים 1-2 - כותרת: על התאומים הלא-זהים, כשתי כפות המאזניים: \"<q class=\"psuq\">א מֹאזְנֵי מִרְמָה תּוֹעֲבַת ה\', וְאֶבֶן שְׁלֵמָה רְצוֹנוֹ. ב בָּא זָדוֹן וַיָּבֹא קָלוֹן, וְאֶת צְנוּעִים חָכְמָה</q>\". חז\"ל קישרו ביניהם; ראו <a href=\"http://localhost/tnk1/klli/mdrjim/maznym.html\">פירושנו לפסוק 1</a>.\r\n</p> \r\n<p>פסוקים 3-17 - פיסקה ראשונה:</p> <ul><li>פסוקים 3-6: על שלמות המידות ועשיית הצדקה המצילות את בעליהן: \"<q class=\"psuq\">ג תֻּמַּת \r\n<strong>יְשָׁרִים</strong>   תַּנְחֵם, וְסֶלֶף \r\n<strong>בּוֹגְדִים</strong>   ושדם [יְשָׁדֵּם]. ד לֹא יוֹעִיל הוֹן בְּיוֹם עֶבְרָה, \r\n<strong>וּצְדָקָה</strong>   תַּצִּיל מִמָּוֶת. ה \r\n<strong>צִדְקַת</strong>   תָּמִים \r\n<strong>תְּיַשֵּׁר</strong>   דַּרְכּוֹ, וּבְרִשְׁעָתוֹ יִפֹּל רָשָׁע. ו \r\n<strong>צִדְקַת</strong>   \r\n<strong>יְשָׁרִים</strong>   תַּצִּילֵם, וּבְהַוַּת \r\n<strong>בֹּגְדִים</strong>   יִלָּכֵדוּ</q>\". בפסוק 3 ובפסוק 6 נזכרו ישרים ובוגדים. בפסוקים 4-6 נזכרה צדקה.</li><li>פסוקים 7-11: על השפעתם של רשעים וצדיקים על האנושות, החברה והעיר שהם נמצאים בה: \"<q class=\"psuq\">ז בְּמוֹת אָדָם \r\n<strong>רָשָׁע</strong>   תֹּאבַד תִּקְוָה, וְתוֹחֶלֶת אוֹנִים אָבָדָה. ח \r\n<strong>צַדִּיק</strong>   מִצָּרָה \r\n<strong>נֶחֱלָץ</strong>, וַיָּבֹא \r\n<strong>רָשָׁע</strong>   תַּחְתָּיו. ט בְּפֶה חָנֵף יַשְׁחִת רֵעֵהוּ, וּבְדַעַת \r\n<strong>צַדִּיקִים יֵחָלֵצוּ</strong>. י בְּטוּב \r\n<strong>צַדִּיקִים</strong>   תַּעֲלֹץ \r\n<strong>קִרְיָה</strong>, וּבַאֲבֹד \r\n<strong>רְשָׁעִים</strong>   רִנָּה. יא בְּבִרְכַּת \r\n<strong>יְשָׁרִים</strong>   תָּרוּם \r\n<strong>קָרֶת</strong>, וּבְפִי \r\n<strong>רְשָׁעִים</strong>   תֵּהָרֵס.</q>\". בפסוק 7 ובפסוק 8 נזכר רשע בצרה. בפסוק 8 ובפסוק 9 נזכר צדיק שנחלץ. בפסוק 10 ובפסוק 11 נזכרים רשעים בקריה.</li><li>פסוקים 12-17: על כבוד הזולת: \"<q class=\"psuq\">יב\r\n בָּז לְרֵעֵהוּ חֲסַר לֵב, וְאִישׁ תְּבוּנוֹת יַחֲרִישׁ. יג הוֹלֵךְ \r\nרָכִיל מְגַלֶּה סּוֹד, וְנֶאֱמַן רוּחַ מְכַסֶּה דָבָר. יד בְּאֵין \r\nתַּחְבֻּלוֹת יִפָּל עָם, וּתְשׁוּעָה בְּרֹב יוֹעֵץ. טו רַע יֵרוֹעַ כִּי \r\nעָרַב זָר, וְשֹׂנֵא תֹקְעִים בּוֹטֵחַ. טז אֵשֶׁת חֵן תִּתְמֹךְ כָּבוֹד, \r\nוְעָרִיצִים יִתְמְכוּ עֹשֶׁר. יז גֹּמֵל נַפְשׁוֹ אִישׁ חָסֶד, וְעֹכֵר \r\nשְׁאֵרוֹ אַכְזָרִי.</q>\" פסוק 12: בוז לזולת. פסוק 13: כבוד לפרטיותו של \r\nהזולת. פסוק 14: כבוד לחכמתו ועצתו של הזולת. פסוק 15: כבוד לרכושו של \r\nהזולת. פסוק 16: כבוד האשה. פסוק 17: כבוד הגוף.\r\n</li></ul><p>פסוקים 18-31 - פיסקה שניה:\r\n</p><ul><li>פסוקים 18-21: על רשעים וצדיקים בהנהגה ובניהול: \"<q class=\"psuq\">יח רָשָׁע עֹשֶׂה פְעֻלַּת שָׁקֶר, וְזֹרֵעַ \r\n<strong>צְדָקָה</strong>   שֶׂכֶר אֱמֶת. יט כֵּן \r\n<strong>צְדָקָה</strong>   לְחַיִּים, וּמְרַדֵּף רָעָה לְמוֹתוֹ. כ תּוֹעֲבַת ה\' \r\nעִקְּשֵׁי לֵב, וּרְצוֹנוֹ תְּמִימֵי דָרֶךְ. כא יָד לְיָד לֹא יִנָּקֶה \r\nרָּע, וְזֶרַע</q> <q class=\"psuq\"><strong>צַדִּיקִים</strong> נִמְלָט</q>\" בפסוקים 18-19 נזכרת צדקה, בפסוק 21 - צדיקים.&#160;\r\n</li><li>פסוקים 22-27: על יחסם של רשעים וצדיקים לרכוש ולעזרה לזולת: \"<q class=\"psuq\">כב נֶזֶם זָהָב בְּאַף חֲזִיר, אִשָּׁה יָפָה וְסָרַת טָעַם. כג\r\n תַּאֲוַת צַדִּיקִים אַךְ טוֹב, תִּקְוַת רְשָׁעִים עֶבְרָה. כד יֵשׁ \r\nמְפַזֵּר וְנוֹסָף עוֹד, וְחוֹשֵׂךְ מִיֹּשֶׁר אַךְ לְמַחְסוֹר. כה נֶפֶשׁ \r\nבְּרָכָה תְדֻשָּׁן, וּמַרְוֶה גַּם הוּא יוֹרֶא. כו מֹנֵעַ בָּר \r\nיִקְּבֻהוּ לְאוֹם, וּבְרָכָה לְרֹאשׁ מַשְׁבִּיר. כז שֹׁחֵר טוֹב \r\nיְבַקֵּשׁ רָצוֹן, וְדֹרֵשׁ רָעָה תְבוֹאֶנּוּ.</q>\" פסוק 23: לרצות \r\nשלאחרים יהיה טוב. פסוק 24: לפזר ממון כדי לעזור לאחרים. פסוק 25: לברך את \r\nהזולת ולהרוות את צמאונו. פסוק 26: להשביע את רעבונו. פסוק 27: לחשוב בכל \r\nיום איך להיטיב\r\n(ראו <a href=\"http://localhost/tnk1/ktuv/mj/11-24.html\">פירושנו לפסוק 24</a>).\r\n</li><li>פסוקים 28-31: על היחס הצודק והחכם לרכוש: \"<q class=\"psuq\">כח בּוֹטֵחַ בְּעָשְׁרוֹ הוּא יִפֹּל, וְכֶעָלֶה \r\n<strong>צַדִּיקִים</strong>   יִפְרָחוּ. כט עוֹכֵר בֵּיתוֹ יִנְחַל רוּחַ, וְעֶבֶד אֱוִיל \r\n<strong>לַחֲכַם</strong>   לֵב. ל פְּרִי \r\n<strong>צַדִּיק</strong>   עֵץ חַיִּים, וְלֹקֵחַ נְפָשׂוֹת \r\n<strong>חָכָם</strong>. לא הֵן \r\n<strong>צַדִּיק</strong>   בָּאָרֶץ יְשֻׁלָּם, אַף כִּי רָשָׁע וְחוֹטֵא.</q>\" פסוק\r\n 28 מלמד שלא לבטוח בעושר. פסוק 29 מלמד לנהל את הרכוש הביתי בחכמה. פסוק \r\n30 מלמד להשקיע בבני אדם. פסוק 31 מלמד לשלם לעובדים מייד. פסוק 28 דומה \r\nברעיון גם לפסוק 4 - \"לא יועיל הון ביום עברה\".\r\n</li></ul>', `dquyot` = '<p>קשה למצוא מבנה ורצף בין הפסוקים בפרק. נביא כאן בקצרה את השערתה של סימה שרייבר<small class=\"small\"> (בספריה \"משלי שלמה על אישי התורה\", \"משלי שלמה על מלכות בית דוד\")</small> שחילקה את הפרק \r\nלשני פסוקי כותרת, ועוד שתי פסקאות המתחלקות לתת-פסקאות:\r\n</p><p>פסוקים 1-2 - כותרת: על התאומים הלא-זהים, כשתי כפות המאזניים: \"<q class=\"psuq\">א מֹאזְנֵי מִרְמָה תּוֹעֲבַת ה\', וְאֶבֶן שְׁלֵמָה רְצוֹנוֹ. ב בָּא זָדוֹן וַיָּבֹא קָלוֹן, וְאֶת צְנוּעִים חָכְמָה</q>\". חז\"ל קישרו ביניהם; ראו <a href=\"http://localhost/tnk1/klli/mdrjim/maznym.html\">פירושנו לפסוק 1</a>.\r\n</p> \r\n<p>פסוקים 3-17 - פיסקה ראשונה:</p> <ul><li>פסוקים 3-6: על שלמות המידות ועשיית הצדקה המצילות את בעליהן: \"<q class=\"psuq\">ג תֻּמַּת \r\n<strong>יְשָׁרִים</strong>   תַּנְחֵם, וְסֶלֶף \r\n<strong>בּוֹגְדִים</strong>   ושדם [יְשָׁדֵּם]. ד לֹא יוֹעִיל הוֹן בְּיוֹם עֶבְרָה, \r\n<strong>וּצְדָקָה</strong>   תַּצִּיל מִמָּוֶת. ה \r\n<strong>צִדְקַת</strong>   תָּמִים \r\n<strong>תְּיַשֵּׁר</strong>   דַּרְכּוֹ, וּבְרִשְׁעָתוֹ יִפֹּל רָשָׁע. ו \r\n<strong>צִדְקַת</strong>   \r\n<strong>יְשָׁרִים</strong>   תַּצִּילֵם, וּבְהַוַּת \r\n<strong>בֹּגְדִים</strong>   יִלָּכֵדוּ</q>\". בפסוק 3 ובפסוק 6 נזכרו ישרים ובוגדים. בפסוקים 4-6 נזכרה צדקה.</li><li>פסוקים 7-11: על השפעתם של רשעים וצדיקים על האנושות, החברה והעיר שהם נמצאים בה: \"<q class=\"psuq\">ז בְּמוֹת אָדָם \r\n<strong>רָשָׁע</strong>   תֹּאבַד תִּקְוָה, וְתוֹחֶלֶת אוֹנִים אָבָדָה. ח \r\n<strong>צַדִּיק</strong>   מִצָּרָה \r\n<strong>נֶחֱלָץ</strong>, וַיָּבֹא \r\n<strong>רָשָׁע</strong>   תַּחְתָּיו. ט בְּפֶה חָנֵף יַשְׁחִת רֵעֵהוּ, וּבְדַעַת \r\n<strong>צַדִּיקִים יֵחָלֵצוּ</strong>. י בְּטוּב \r\n<strong>צַדִּיקִים</strong>   תַּעֲלֹץ \r\n<strong>קִרְיָה</strong>, וּבַאֲבֹד \r\n<strong>רְשָׁעִים</strong>   רִנָּה. יא בְּבִרְכַּת \r\n<strong>יְשָׁרִים</strong>   תָּרוּם \r\n<strong>קָרֶת</strong>, וּבְפִי \r\n<strong>רְשָׁעִים</strong>   תֵּהָרֵס.</q>\". בפסוק 7 ובפסוק 8 נזכר רשע בצרה. בפסוק 8 ובפסוק 9 נזכר צדיק שנחלץ. בפסוק 10 ובפסוק 11 נזכרים רשעים בקריה.</li><li>פסוקים 12-17: על כבוד הזולת: \"<q class=\"psuq\">יב\r\n בָּז לְרֵעֵהוּ חֲסַר לֵב, וְאִישׁ תְּבוּנוֹת יַחֲרִישׁ. יג הוֹלֵךְ \r\nרָכִיל מְגַלֶּה סּוֹד, וְנֶאֱמַן רוּחַ מְכַסֶּה דָבָר. יד בְּאֵין \r\nתַּחְבֻּלוֹת יִפָּל עָם, וּתְשׁוּעָה בְּרֹב יוֹעֵץ. טו רַע יֵרוֹעַ כִּי \r\nעָרַב זָר, וְשֹׂנֵא תֹקְעִים בּוֹטֵחַ. טז אֵשֶׁת חֵן תִּתְמֹךְ כָּבוֹד, \r\nוְעָרִיצִים יִתְמְכוּ עֹשֶׁר. יז גֹּמֵל נַפְשׁוֹ אִישׁ חָסֶד, וְעֹכֵר \r\nשְׁאֵרוֹ אַכְזָרִי.</q>\" פסוק 12: בוז לזולת. פסוק 13: כבוד לפרטיותו של \r\nהזולת. פסוק 14: כבוד לחכמתו ועצתו של הזולת. פסוק 15: כבוד לרכושו של \r\nהזולת. פסוק 16: כבוד האשה. פסוק 17: כבוד הגוף.\r\n</li></ul><p>פסוקים 18-31 - פיסקה שניה:\r\n</p><ul><li>פסוקים 18-21: על רשעים וצדיקים בהנהגה ובניהול: \"<q class=\"psuq\">יח רָשָׁע עֹשֶׂה פְעֻלַּת שָׁקֶר, וְזֹרֵעַ \r\n<strong>צְדָקָה</strong>   שֶׂכֶר אֱמֶת. יט כֵּן \r\n<strong>צְדָקָה</strong>   לְחַיִּים, וּמְרַדֵּף רָעָה לְמוֹתוֹ. כ תּוֹעֲבַת ה\' \r\nעִקְּשֵׁי לֵב, וּרְצוֹנוֹ תְּמִימֵי דָרֶךְ. כא יָד לְיָד לֹא יִנָּקֶה \r\nרָּע, וְזֶרַע</q> <q class=\"psuq\"><strong>צַדִּיקִים</strong> נִמְלָט</q>\" בפסוקים 18-19 נזכרת צדקה, בפסוק 21 - צדיקים.&#160;\r\n</li><li>פסוקים 22-27: על יחסם של רשעים וצדיקים לרכוש ולעזרה לזולת: \"<q class=\"psuq\">כב נֶזֶם זָהָב בְּאַף חֲזִיר, אִשָּׁה יָפָה וְסָרַת טָעַם. כג\r\n תַּאֲוַת צַדִּיקִים אַךְ טוֹב, תִּקְוַת רְשָׁעִים עֶבְרָה. כד יֵשׁ \r\nמְפַזֵּר וְנוֹסָף עוֹד, וְחוֹשֵׂךְ מִיֹּשֶׁר אַךְ לְמַחְסוֹר. כה נֶפֶשׁ \r\nבְּרָכָה תְדֻשָּׁן, וּמַרְוֶה גַּם הוּא יוֹרֶא. כו מֹנֵעַ בָּר \r\nיִקְּבֻהוּ לְאוֹם, וּבְרָכָה לְרֹאשׁ מַשְׁבִּיר. כז שֹׁחֵר טוֹב \r\nיְבַקֵּשׁ רָצוֹן, וְדֹרֵשׁ רָעָה תְבוֹאֶנּוּ.</q>\" פסוק 23: לרצות \r\nשלאחרים יהיה טוב. פסוק 24: לפזר ממון כדי לעזור לאחרים. פסוק 25: לברך את \r\nהזולת ולהרוות את צמאונו. פסוק 26: להשביע את רעבונו. פסוק 27: לחשוב בכל \r\nיום איך להיטיב\r\n(ראו <a href=\"http://localhost/tnk1/ktuv/mj/11-24.html\">פירושנו לפסוק 24</a>).\r\n</li><li>פסוקים 28-31: על היחס הצודק והחכם לרכוש: \"<q class=\"psuq\">כח בּוֹטֵחַ בְּעָשְׁרוֹ הוּא יִפֹּל, וְכֶעָלֶה \r\n<strong>צַדִּיקִים</strong>   יִפְרָחוּ. כט עוֹכֵר בֵּיתוֹ יִנְחַל רוּחַ, וְעֶבֶד אֱוִיל \r\n<strong>לַחֲכַם</strong>   לֵב. ל פְּרִי \r\n<strong>צַדִּיק</strong>   עֵץ חַיִּים, וְלֹקֵחַ נְפָשׂוֹת \r\n<strong>חָכָם</strong>. לא הֵן \r\n<strong>צַדִּיק</strong>   בָּאָרֶץ יְשֻׁלָּם, אַף כִּי רָשָׁע וְחוֹטֵא.</q>\" פסוק\r\n 28 מלמד שלא לבטוח בעושר. פסוק 29 מלמד לנהל את הרכוש הביתי בחכמה. פסוק \r\n30 מלמד להשקיע בבני אדם. פסוק 31 מלמד לשלם לעובדים מייד. פסוק 28 דומה \r\nברעיון גם לפסוק 4 - \"לא יועיל הון ביום עברה\".\r\n</li></ul>', `tosfot` = NULL, `full` = '<p><a href=\"/tnk1/ktuv/mjly/mj-11.html\">המאמר המקורי</a></p><p>\r\n\r\nמאת מטמונית למשפחות סופרים:\r\n</p>\r\n  \r\n<ul><li>\r\n<a href=\"/tnk1/messages/prqim_t28_1.html\">ראה זה חדש - ניסיון להתחקות אחר המבנה הצורני של משלי י-כד</a></li><li>\r\n<a href=\"/tnk1/messages/mjly_prq_ya__twrh_.doc\">הפרק כמשל לחיי האבות - יעקב נבחר, עשו נדחה (נשותיהם)</a></li><li>\r\n<a href=\"/tnk1/messages/mjly_prq_ya__byt_dwd_.doc\">הפרק כמשל לבית דוד - דוד נבחר, אחיתופל נדחה</a></li><li>\r\n<a href=\"/tnk1/messages/mjly_y_kd___rmz.doc\">רמזים בפרקי משלי י-כד</a>;\r\n</li></ul>          \r\n\r\n' WHERE `book` = 'משל' AND `chapter_number` = 11 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>מעבר למשמעות הפשוטה של כל פסוק בפני עצמו, ניתן לראות רעיון כללי המקשר בין כמעט כל הפסוקים בפרק, והוא הניגוד בין <strong>החקלאי</strong> לבין <strong>הצייד</strong>:\r\n החקלאי הוא טוב, צדיק וחרוץ, והצייד הוא רמאי, אכזר ובעל מזימות. הרמזים \r\nהבולטים ביותר לרעיון זה נמצאים בפסוקים 10-12, 26-28; אולם ניתן לקשר \r\nלרעיון את רוב הפסוקים החל  מפסוק 2:</p><p>2. איש <strong>טוב מפיק רצון מה\'</strong> - רמז לחקלאי, המפיק (מוציא) את לחמו מהאדמה ברצון ה\'; &#160; <strong>איש מזימות</strong> - רמז לצייד, המתפרנס מתחבולות של הרג.</p><p>3. <strong>שורש צדיקים בל ימוט</strong> - רמז לחקלאי, המחובר לקרקע בשורש חזק; &#160; <strong>לא יכון אדם ברשע</strong> - רמז לצייד, שאינו מחובר לקרקע, ואין לו בסיס.</p><p>4. עבודת האדמה משתפת את שני בני הזוג, ולכן <strong>אשת חיל</strong> - אשה חרוצה ומוכשרת - חשובה מאד <strong>לבעלה</strong>.</p><p>5. <strong>הצדיקים</strong> פועלים רק לפי החוק <strong>והמשפט</strong>, אולם <strong>הרשעים</strong> - הציידים - הם בהכרח בעלי <strong>תחבולות</strong> של <strong>מרמה</strong>.</p><p>6-7. <strong>הרשעים</strong> עוסקים <strong>במארבים</strong> ושפיכות <strong>דמים</strong>, ויש להפוך ולהשמיד אותם באופן מיידי;</p><p>8. ה<strong>תהילה</strong> מגיעה רק לאדם המצליח <strong>בשכל</strong>, חכמה וכישרון (כמו עובד האדמה), ולא לזה הפועל בתחבולות <strong>מעוותות</strong> (כמו הצייד).</p><p>9. החקלאי הוא <strong>עבד</strong> של <strong>עצמו</strong>, עובד קשה, אינו מתנשא ואינו מקפיד על כבודו;&#160;&#160; אולם הצייד רודף כבוד ותהילה, וסופו שאינו מוצא, ונשאר <strong>חסר-לחם</strong>.</p><p>10. בעבודת האדמה ישנה חשיבות רבה לבהמות-משק, ולכן החקלאי <strong>הצדיק מודע</strong> לצרכיהן של <strong>הבהמות</strong> שלו ומטפל בהן באהבה;&#160;&#160; אולם הצייד <strong>הרשע</strong> הוא <strong>אכזרי</strong>, הוא פוצע בהמות, והדבר <strong>הרחמן</strong> ביותר שהוא יכול לעשות הוא להמית אותן כדי לקצר את סבלן.</p><p>11. שכרו של החקלאי - <strong>עובד אדמתו - ישבע לחם</strong>;&#160;&#160; עונשו של הצייד - העסוק <strong>במרדפים ריקים</strong> - שיישאר גם <strong>חסר לב</strong> ושכל.</p><p>12. <strong>חמד רשע</strong> להשתתף <strong>במצוד</strong> (מסע ציד) עם אנשים <strong>רעים</strong>, אולם החקלאי <strong>הצדיק מושרש</strong> בקרקע, והחיבור לקרקע הוא <strong>שנותן</strong> לו את פרנסתו.</p><p>13-14. ציד הוא גם משל למרמה בדיבור - אפשר גם לצוד בשפתיים: כמו שהציידים שמים מוקש כדי ללכוד בהמה, כך אדם <strong>פושע</strong> יכול לשים <strong>מוקש רע</strong> בדברי-<strong>שפתיו</strong>&#160;&#160; ומצד שני, כמו שהחקלאים נוטעים עצים ואוכלים את פירותיהם, כך <strong>איש טוב</strong> יכול לנטוע מעשים טובים בעזרת דברי-פיו, וליהנות <strong>מפירותיהם</strong>.</p><p>18. כמו שהצייד דוקר <strong>בחרבו</strong>, כך <strong>יש</strong> אדם <strong>הדוקר</strong> בדברי פיו; אולם ישנם <strong>חכמים</strong> היודעים <strong>לרפא</strong> את הדקירות.</p><p>20. <strong>בליבם</strong> של הציידים, <strong>החורשים</strong> וזוממים <strong>רע</strong>, יש תמיד תחבולות של <strong>מרמה</strong>, ללכוד את קרבנותיהם;&#160;&#160; אולם בליבם של החקלאים, החיים <strong>בשלום</strong> עם הסביבה וחושבים על <strong>עצות</strong> ורעיונות איך לשפר את איכותה, יש תמיד <strong>שמחה</strong>.</p><p>21. החקלאי&#160;<strong>הצדיק</strong> אף פעם לא יפגע במישהו בטעות, אולם הצייד <strong>הרשע</strong> עלול תמיד לפגוע באנשים גם אם לא התכוון.</p><p>24. שכרם של החקלאים <strong>החרוצים</strong> - הם יזכו <strong>למשול</strong> ולהגיע לעמדות ניהול; עונשו של הצייד <strong>הרמאי</strong> - הוא ייתפס <strong>ויהיה למס</strong>-עובד.</p><p>26. החקלאים <strong>הצדיקים</strong> אינם נמצאים בתחרות - כל אחד מהם עובד את אדמתו ומפרנס את עצמו - ולכן הם עוזרים זה לזה - כל חקלאי עוזר ומדריך את <strong>רעהו</strong>;&#160;&#160; אולם הציידים <strong>הרשעים</strong> בתחרות תמידית, שהרי כל אחד רוצה ללכוד את הבהמה המשובחת ביותר, ולכן הם <strong>מתעים</strong> זה את זה <strong>בדרך</strong>.</p><p>27. הצייד <strong>הרמאי</strong> אינו זוכה <strong>לחרוך</strong> (לצלות) את <strong>הציד</strong> שלו, כי הוא נמצא תמיד במנוסה ובמחבוא, ונאלץ לאכול נא;&#160;&#160; אולם החקלאי <strong>החרוץ</strong> מחובר לאדמתו וצובר <strong>הון</strong>.</p><p>28. סיכום: בדרך החקלאות - <strong>הצדקה</strong> - זוכים לחיים, וניצלים מגורלו של הצייד - <strong>המוות</strong>.</p>', `tosfot` = NULL, `full` = '<p><small class=\"small\">בתקציר זה נתאר נתמקד בצד החיובי של כל פסוק:</small></p><p>מי\r\n שיודע לקבל ביקורת באהבה - זוכה ללמוד דברים חדשים. מי שיחסיו עם הזולת \r\nטובים - גם ה\' אוהב אותו, והוא צומח וגדל כמו עץ עם שורשים חזקים. מי שאשתו\r\n חרוצה ומוכשרת זוכה לכבוד, אושר ושלוה. הצדיקים חושבים ומתכננים רק \r\nתוכניות חוקיות וצודקות. הם מדברים דברי שלום ונמנעים מאלימות והסתה. וגם \r\nכשיש מהפכה בעולם - ביתם נשאר יציב.</p><p>אדם ראוי לתהילה רק כאשר ההצלחה \r\nשלו נובעת מחכמה וכישרון, ולא ממעשי-עוול. עדיף לעבוד בעבודה פשוטה \r\nולהתפרנס ביושר, מלהתחזות לאדם מכובד ולהתפרנס מכספי תרומות. הצדיק מודע \r\nומתחשב גם בצרכיה של בהמת-העבודה שלו, שהרי הבהמה עוזרת לו לעבד את אדמתו \r\nולשבוע לחם. בניגוד לרשע, המתפרנס ממעשי-ציד, הצדיק מושרש באדמה ומתפרנס \r\nמעבודתה.</p><p>הצדיק זהיר בדיבורו, ויודע גם להתנצל על מילה לא במקום. הוא\r\n משפיע לטובה על אנשים, ומקבל גמול על המעשים הטובים שהם עושים בזכותו. \r\nהחכם שומע לעצתם של אחרים. הפיקח יודע להסתיר את כעסו כדי לשמור על כבודו. \r\nרק עד אמין בדיבורו יוכל לתרום לעשיית צדק במשפט. דיבור לא זהיר יכול לפצוע\r\n כמו חרב, אולם החכם יודע לרפא את הפצעים. כדי לזהות עד לא ישר, יש להביא \r\nאותו להתרגשות עד שהגרסה שלו משתבשת.</p><p>רדיפת השלום, והמחשבה איך להביא\r\n שלום בין אנשים, מביאות שמחה. ה\' ישמור על הצדיק מפני תאונות שיגרמו לו \r\nלחטוא בטעות. ה\' אוהב אנשים שכל מעשיהם אמינים וישרים. הפיקח יודע להסתיר \r\nאת ידיעותיו כדי לעורר סקרנות אצל השומעים.</p><p>ראוי לתת לאנשים חרוצים \r\nוישרים תפקידי ניהול, ולהטיל על רמאים עבודות-שירות. כשהדאגה משתלטת על \r\nהלב, יש להשתמש בה כאמצעי להגדיל את הזהירות, ואז להחליף אותה בשמחה \r\nואופטימיות. הצדיקים מנחים זה את זה ועוזרים זה לזה להגיע לדרך נכונה. אדם \r\nזוכה לכבוד רק אם השיג את הונו בחריצות ויושר. רק הליכה בדרך צדקה מובילה \r\nלחיים.</p>' WHERE `book` = 'משל' AND `chapter_number` = 12 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 13 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 14 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 17 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 18 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 19 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 20 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 21 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `full` = '<br />' WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>פרק כו בספר משלי כולל מספר קבוצות של פסוקים על טיפוסים שליליים שונים:</p> <ul><li>פסוקים 1-12 על \r\n<strong>הכסיל</strong>;</li><li>פסוקים 13-16 על \r\n<strong>העצל</strong>;</li><li>פסוקים 17-22 על \r\n<strong>מחרחרי ריב</strong>  בגלוי (מתעבר, נרגן, מתלהלה, איש מדונים);</li><li>פסוקים 23-28 על \r\n<strong>שונאים</strong>  בסתר (לב רע, כורה שחת, לשון שקר).</li></ul> \r\n<p>חלק מהפסוקים (בפרט על העצל והנרגן) כבר הופיעו קודם בספר, ונשנו כאן כדי לחבר אותם לפסוקים אחרים על אותם טיפוסים.</p>', `dquyot` = '<p>פרק כו בספר משלי כולל מספר קבוצות של פסוקים על טיפוסים שליליים שונים:</p> <ul><li>פסוקים 1-12 על \r\n<strong>הכסיל</strong>;</li><li>פסוקים 13-16 על \r\n<strong>העצל</strong>;</li><li>פסוקים 17-22 על \r\n<strong>מחרחרי ריב</strong>  בגלוי (מתעבר, נרגן, מתלהלה, איש מדונים);</li><li>פסוקים 23-28 על \r\n<strong>שונאים</strong>  בסתר (לב רע, כורה שחת, לשון שקר).</li></ul> \r\n<p>חלק מהפסוקים (בפרט על העצל והנרגן) כבר הופיעו קודם בספר, ונשנו כאן כדי לחבר אותם לפסוקים אחרים על אותם טיפוסים.</p> \r\n', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 27 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 28 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>עדיין לא זכיתי להבין את מבנה הפרק. רעיונות יתקבלו בברכה!</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 29 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<br />', `dquyot` = '<br />', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mqorot` = '<p>פרק לא בספר משלי נפתח בכותרת, \r\n<strong>פסוק 1</strong>: \"<q class=\"psuq\">דִּבְרֵי לְמוּאֵל מֶלֶךְ מַשָּׂא, אֲשֶׁר יִסְּרַתּוּ אִמּוֹ</q>\".</p>  \r\n<p>הפסוקים הבאים, \r\n<strong>פסוקים 2-9</strong>, הם דברי אמו של למואל, הפונה אל בנה (ברי=בני): \"<q class=\"psuq\">מַה, בְּרִי! וּמַה, בַּר בִּטְנִי! וּמֶה, בַּר נְדָרָי!... אַל לַמְלָכִים, \r\n<strong>לְמוֹאֵל</strong>, אַל לַמְלָכִים שְׁתוֹ יָיִן... פְּתַח פִּיךָ, שְׁפָט צֶדֶק וְדִין עָנִי וְאֶבְיוֹן!</q>\".</p>  \r\n<p>אם כך, מדוע נקרא הפרק \"דברי למואל\"? היה ראוי לקרוא לו \"דברי אם למואל!\". שתי תשובות:</p>  \r\n<p>1. מחבר ספר משלי מצטט את למואל המצטט את אימו. למואל היה כנראה המלך של שבט \r\n<strong>מַשָּא</strong>   - אחד מבני ישמעאל שהתגוררו בחצי האי ערב. הוא הגיע לפגוש את שלמה יחד עם שאר מלכי ערב, \r\n<a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t09a10.htm#15\">מלכים א י15</a>: \"<q class=\"psuq\">לְבַד מֵאַנְשֵׁי הַתָּרִים וּמִסְחַר הָרֹכְלִים, \r\n<strong>וְכָל מַלְכֵי הָעֶרֶב</strong> וּפַחוֹת הָאָרֶץ</q>\". בפגישה ביניהם, סיפר למואל לשלמה על דברי התוכחה של אמו, ושלמה החליט לשלב אותם בספרו.</p> \r\n<p>ומדוע חשוב להדגיש שאלו דברי האֵם? אולי כדי להדגיש שהקטע, המדבר לכאורה נגד נשים, \r\n<a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t2831.htm#3\">משלי לא3</a>: \"<q class=\"psuq\">אַל תִּתֵּן לַנָּשִׁים חֵילֶךָ</q>\" (<a href=\"http://localhost/tnk1/ktuv/mj/31-03.html\">פירוט</a>), נאמר על-ידי אשה.</p>  \r\n<p>2. דברי למואל הם רק \r\n<strong>פסוקים 10-31</strong>: \"<q class=\"psuq\">אֵשֶׁת חַיִל מִי יִמְצָא...\r\nוִיהַלְלוּהָ בַשְּׁעָרִים מַעֲשֶׂיהָ</q>\".  זהו שיר שבח ששר למואל לכבוד אמו. פסוק 1 מתאר את תוכן הפרק בסדר הפוך:</p>   <ul><li>\r\n<strong>דברי למואל מלך משא</strong>   - פסוקים 10-31;</li><li>\r\n<strong>אשר יסרתו אמו</strong>   - פסוקים 2-9.</li></ul> \r\n<p>ומדוע שולבו שני הקטעים הללו בפרק אחד?</p> \r\n<p>1. להראות את גדולתו של למואל, שאהב את אמו ושיבח אותה גם ובמיוחד אחרי שיסרה אותו, כמו שנאמר, \r\n<a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t2809.htm#8\">משלי ט8</a>: \"<q class=\"psuq\">הוֹכַח לְחָכָם וְיֶאֱהָבֶךָּ</q>\" (<a href=\"http://localhost/tnk1/ktuv/mj/09-08.html\">פירוט</a>).</p> \r\n<p>2. ליצור תמונה מאוזנת ביחס לנשים: לעומת האזהרה בפסוק 3: \"<q class=\"psuq\">אל תתן \r\n<strong>לנשים חילך</strong></q>\", ישנו שיר שבח בפסוקים 10-31 על \"<strong><q class=\"psuq\">אשת חיל</q></strong>\".</p><p>הפרק הוא גם סיום נאה לספר משלי כולו. ספר משלי פותח ב<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2801.htm#8\">משלי א8</a>: \"<q class=\"psuq\">שְׁמַע בְּנִי מוּסַר אָבִיךָ, וְאַל תִּטֹּשׁ <strong>תּוֹרַת אִמֶּךָ</strong></q>\" (<a href=\"http://tora.us.fm/tnk1/ktuv/mj/01-08.html\">פירוט</a>),&#160; ופרקנו  כולו תורת אם. ספר משלי מזהיר מפני נשים זרות <small class=\"small\">(פרקים ב, ה, ו, ז)</small>, ומשבח את החכמות<small class=\"small\"> (פרקים א, ח, ט)</small>;&#160;&#160; פרקנו מביא את תורתה של אם חכמה, ומשבח את אשת החיל אשר \"פיה פתחה בחכמה\".</p>', `dquyot` = '<p>פרק לא בספר משלי נפתח בכותרת, \r\n<strong>פסוק 1</strong>: \"<q class=\"psuq\">דִּבְרֵי לְמוּאֵל מֶלֶךְ מַשָּׂא, אֲשֶׁר יִסְּרַתּוּ אִמּוֹ</q>\".</p>  \r\n<p>הפסוקים הבאים, \r\n<strong>פסוקים 2-9</strong>, הם דברי אמו של למואל, הפונה אל בנה (ברי=בני): \"<q class=\"psuq\">מַה, בְּרִי! וּמַה, בַּר בִּטְנִי! וּמֶה, בַּר נְדָרָי!... אַל לַמְלָכִים, \r\n<strong>לְמוֹאֵל</strong>, אַל לַמְלָכִים שְׁתוֹ יָיִן... פְּתַח פִּיךָ, שְׁפָט צֶדֶק וְדִין עָנִי וְאֶבְיוֹן!</q>\".</p>  \r\n<p>אם כך, מדוע נקרא הפרק \"דברי למואל\"? היה ראוי לקרוא לו \"דברי אם למואל!\". שתי תשובות:</p>  \r\n<p>1. מחבר ספר משלי מצטט את למואל המצטט את אימו. למואל היה כנראה המלך של שבט \r\n<strong>מַשָּא</strong>   - אחד מבני ישמעאל שהתגוררו בחצי האי ערב. הוא הגיע לפגוש את שלמה יחד עם שאר מלכי ערב, \r\n<a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t09a10.htm#15\">מלכים א י15</a>: \"<q class=\"psuq\">לְבַד מֵאַנְשֵׁי הַתָּרִים וּמִסְחַר הָרֹכְלִים, \r\n<strong>וְכָל מַלְכֵי הָעֶרֶב</strong> וּפַחוֹת הָאָרֶץ</q>\". בפגישה ביניהם, סיפר למואל לשלמה על דברי התוכחה של אמו, ושלמה החליט לשלב אותם בספרו.</p> \r\n<p>ומדוע חשוב להדגיש שאלו דברי האֵם? אולי כדי להדגיש שהקטע, המדבר לכאורה נגד נשים, \r\n<a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t2831.htm#3\">משלי לא3</a>: \"<q class=\"psuq\">אַל תִּתֵּן לַנָּשִׁים חֵילֶךָ</q>\" (<a href=\"http://localhost/tnk1/ktuv/mj/31-03.html\">פירוט</a>), נאמר על-ידי אשה.</p>  \r\n<p>2. דברי למואל הם רק \r\n<strong>פסוקים 10-31</strong>: \"<q class=\"psuq\">אֵשֶׁת חַיִל מִי יִמְצָא...\r\nוִיהַלְלוּהָ בַשְּׁעָרִים מַעֲשֶׂיהָ</q>\".  זהו שיר שבח ששר למואל לכבוד אמו. פסוק 1 מתאר את תוכן הפרק בסדר הפוך:</p>   <ul><li>\r\n<strong>דברי למואל מלך משא</strong>   - פסוקים 10-31;</li><li>\r\n<strong>אשר יסרתו אמו</strong>   - פסוקים 2-9.</li></ul> \r\n<p>ומדוע שולבו שני הקטעים הללו בפרק אחד?</p> \r\n<p>1. להראות את גדולתו של למואל, שאהב את אמו ושיבח אותה גם ובמיוחד אחרי שיסרה אותו, כמו שנאמר, \r\n<a class=\"psuq\" href=\"http://localhost/tnk1/prqim/t2809.htm#8\">משלי ט8</a>: \"<q class=\"psuq\">הוֹכַח לְחָכָם וְיֶאֱהָבֶךָּ</q>\" (<a href=\"http://localhost/tnk1/ktuv/mj/09-08.html\">פירוט</a>).</p> \r\n<p>2. ליצור תמונה מאוזנת ביחס לנשים: לעומת האזהרה בפסוק 3: \"<q class=\"psuq\">אל תתן \r\n<strong>לנשים חילך</strong></q>\", ישנו שיר שבח בפסוקים 10-31 על \"<strong><q class=\"psuq\">אשת חיל</q></strong>\".</p><p>הפרק הוא גם סיום נאה לספר משלי כולו. ספר משלי פותח ב<a class=\"psuq\" href=\"http://tora.us.fm/tnk1/prqim/t2801.htm#8\">משלי א8</a>: \"<q class=\"psuq\">שְׁמַע בְּנִי מוּסַר אָבִיךָ, וְאַל תִּטֹּשׁ <strong>תּוֹרַת אִמֶּךָ</strong></q>\" (<a href=\"http://tora.us.fm/tnk1/ktuv/mj/01-08.html\">פירוט</a>),&#160; ופרקנו  כולו תורת אם. ספר משלי מזהיר מפני נשים זרות <small class=\"small\">(פרקים ב, ה, ו, ז)</small>, ומשבח את החכמות<small class=\"small\"> (פרקים א, ח, ט)</small>;&#160;&#160; פרקנו מביא את תורתה של אם חכמה, ומשבח את אשת החיל אשר \"פיה פתחה בחכמה\".</p>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 99 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = '' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 3 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 4 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 7 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tirgum` = '<br />', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 10 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 11 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 12 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 13 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 14 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 17 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 18 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 19 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 20 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 21 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 27 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 28 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 29 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 99 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
INSERT INTO `sgulot` (`book`, `chapter_letter`, `verse_number`, `verse_text`, `mcudot`, `tirgum`, `mqorot`, `ecot`, `hqblot`, `dquyot`, `tosfot`, `full`, `kotrt`) VALUES ('משל', 'י', 99, 'סיכום משלי י', NULL, '<br />', '<br />', '<br />', '<br />', '<br />', NULL, '<br />', NULL);

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = '' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 3 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 4 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 7 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 10 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `mcudot` = '<br />', `tosfot` = NULL, `kotrt` = 'סיכום משלי י' WHERE `book` = 'משל' AND `chapter_number` = 0 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tirgum` = '<br />', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 11 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 12 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 13 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 14 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 17 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 18 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 19 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 20 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 21 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 27 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 28 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 29 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 99 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `chapter_letter` = NULL, `verse_text` = NULL, `tosfot` = NULL, `kotrt` = NULL WHERE `book` = '' AND `chapter_number` = 0 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 1 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 2 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 3 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 4 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 5 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 6 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 7 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 8 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 9 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 15 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 16 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 10 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 0 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 11 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 12 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 13 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 14 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 17 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 18 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 19 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 20 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 21 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 22 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 23 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tirgum` = '<p>העולם הוא שדה-קרב בין צדיקים לרשעים, בין חכמים לאוילים. אני מייעץ לך להיות בצד של הצדיקים והחכמים.</p><p>אל\r\n תקנא ברשעים ואל תרצה להצטרף אליהם, כי הם גורמים נזק לעצמם ולכל המתחברים\r\n איתם. מי שמתכנן להרע לאחרים, מושך אליו רע, וימצא את עצמו בחברתם של \r\nאנשים שיפגעו בו.</p><p>רק החכמה מאפשרת לבנות בית יציב ובטוח לאורך זמן. \r\nהחכמה מחזקת את האדם ועוזרת לו לנצח גם בשדה הקרב. החכמה גם מתוקה ונעימה \r\nכדבש.&#160;&#160; האוילים - שלא למדו חכמה - לא יוכלו להתמודד עם מאבקי החיים. </p><p>ביום צרה, חובתך להציל אנשים הנמצאים בסכנת חיים, בלי להתעצל ובלי להמציא תירוצים.</p><p>גם\r\n אם אתה רואה שהצדיקים נכשלים במלחמתם, אל תצטרף אל הרשעים כדי ליהנות \r\nמהשלל, כי הצדיקים בסופו של דבר יקומו וינצחו. &#160; אל תשמח בשעה שאויבך סובל \r\nאו מושפל. &#160; אל תקנא ברשעים, כי הצלחתם זמנית ותלויה במצב, וכשהמצב ישתנה \r\nהם ידעכו ויכבו כמו נר.&#160;&#160;&#160; אל תצטרף למורדים בה\' או במלך, כי יבוא עליהם \r\nאסון פתאומי והם ייפלו.</p><p>כל החכמים מודים - הפליה ומשוא-פנים במשפט \r\nהורסים כל חלקה טובה. אסור לשופט לומר לרשע שהוא צדיק; חובה עליו להוכיח את\r\n הרשע ולשפטו באמת. &#160; גם לעדים אסור להעיד עדות שאינה מבוססת.</p><p>כדי \r\nלהתבסס היטב בחיים, קודם-כל מצא לך מקור פרנסה מסודר, ורק אחר-כך בנה לך \r\nבית ומשפחה. אני ראיתי מה קורה למי שנוהג הפוך - הוא מתעצל לצאת מביתו, \r\nומזניח את מקור פרנסתו עד שהוא נהרס. עצלות מביאה לעוני - התרחק ממנה!</p>', `mqorot` = '<br />', `hqblot` = '<br />', `dquyot` = '<br />', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tirgum` = '<br />', `mqorot` = '<div id=\"tokn\">\r\n<p>פרק כד בספר משלי עוסק ברובו במלחמה - מלחמת הצדיקים ברשעים. הוא כולל ברובו זוגות או&#160; שלשות של פסוקים (בדומה ל<a href=\"http://localhost/tnk1/ktuv/mjly/mj-03.html\" class=\"mbnh dor1\">פרק ג</a>), העוסקים לסירוגין ברשעים ובצדיקים:</p> \r\n<p>\r\n<strong>פסוקים 1-2</strong>: \"<q class=\"psuq\">אַל תְּקַנֵּא בְּאַנְשֵׁי רָעָה... כִּי שֹׁד יֶהְגֶּה לִבָּם</q>\" - אין מה לקנא ברשעים, כי הם לא מסוגלים לבנות חברה מתוקנת, ליבם מלא במעשי שוד והונאה; אבל אצל הצדיקים -</p>  \r\n<p>\r\n<strong>פסוקים 3-4:</strong>  \"<q class=\"psuq\">בְּחָכְמָה יִבָּנֶה בָּיִת</q>\" - הצדיקים בונים את ביתם בחכמה ואינם נזקקים למעשי שוד הונאה: \"<q class=\"mfrj\">לפי\r\n שהזהיר שלא יקנא בעושר הרשעים ובשלוותם, ולא יתאווה לחברתם להרוויח בה \r\nממון, יאמר עתה, כי אם יתעסק בחכמה ובתבונה ובדעת, מהם ישיג השלווה והעושר,\r\n מלבד מה שתשיג הנפש מהם - אחרית ותקווה</q>\"\r\n<small class=\"small\"> (ר\' יונה גירונדי)</small>;</p> \r\n<p>\r\n<strong>פסוקים 5-6:</strong>  \"<q class=\"psuq\">גֶּבֶר חָכָם בַּעוֹז</q>\" - \"<q class=\"mfrj\">אחרי שהזכיר, שהעושר יימצא עם החכמה, יזכיר כי (גם) הגבורה תימצא עמה. והנה, אין החכמה חסרה דבר, כי הגבורה והעושר יימצאו עמה</q>\"\r\n<small class=\"small\"> (ר\' יונה גירונדי)</small>. ולעומת גבורתם של החכמים -</p>  \r\n<p>\r\n<strong>פסוקים 7-9:</strong>  \"<q class=\"psuq\">אֱוִיל...  בַּשַּׁעַר לֹא יִפְתַּח פִּיהוּ</q>\" - השער מסמל את מקום המלחמה - האויל לא יוכל \"להשיב מלחמה שערה\";&#160;&#160;&#160; והאנשים הרעים יפגעו זה בזה: \"<q class=\"psuq\">מְחַשֵּׁב לְהָרֵעַ, לוֹ בַּעַל מְזִמּוֹת יִקְרָאוּ; זִמַּת אִוֶּלֶת חַטָּאת וְתוֹעֲבַת לְאָדָם לֵץ</q>\".</p> \r\n<p>\r\n<strong>פסוקים 10-12</strong>: \"<q class=\"psuq\">\"הִתְרַפִּיתָ בְּיוֹם צָרָה?!... הַצֵּל לְקֻחִים לַמָּוֶת!</q>\" - המלחמה בשיאה, והפסוקים מזכירים לנו שלא להתרפות ולא להפקיר את בני בריתנו הנמצאים בצרה.</p> \r\n<p>\r\n<strong>פסוקים 13-14</strong>: \"<q class=\"psuq\">אֱכָל בְּנִי דְבַשׁ... כֵּן דְּעֶה חָכְמָה לְנַפְשֶׁךָ</q>\"\r\n - בעת מלחמה, רצוי לאכול דבש כדי להתחזק (ראו שמואל א יד); כך גם, בעת \r\nהמלחמה ברשעים, ראוי לאכול דבש של חכמה, ללמוד דברי חכמה מתוקים ומחזקים.</p>  \r\n<p>\r\n<strong>פסוקים 15-16</strong>: \"<q class=\"psuq\">אַל תֶּאֱרֹב רָשָׁע לִנְוֵה צַדִּיק... כִּי שֶׁבַע יִפּוֹל צַדִּיק וָקָם, וּרְשָׁעִים יִכָּשְׁלוּ בְרָעָה</q>\"\r\n - במלחמה יש עליות וירידות - הצדיק לפעמים נופל, אולם אנו מזהירים את \r\nהרשעים, שלא לנצל נפילה זו כדי לפגוע בנחלתו, כי הצדיק יקום וישוב אל \r\nנחלתו.</p> \r\n<p>\r\n<strong>פסוקים 17-18</strong>: \"<q class=\"psuq\">בִּנְפֹל אויביך[אוֹיִבְךָ] אַל תִּשְׂמָח, וּבִכָּשְׁלוֹ אַל יָגֵל לִבֶּךָ. פֶּן יִרְאֶה ה\' וְרַע בְּעֵינָיו...</q>\" - מלחמה היא תקופה של דין, ואסור לשמוח בה - לרשע אסור לשמוח על נפילתו של הצדיק, אבל גם לצדיק אסור לשמוח על כשלונו של הרשע.</p> \r\n<p>\r\n<strong>פסוקים 19-20</strong>: \"<q class=\"psuq\">אַל תְּקַנֵּא בָּרְשָׁעִים... כִּי לֹא תִהְיֶה אַחֲרִית לָרָע</q>\"\r\n - בתחילת הפרק, הנימוק שלא לקנא ברשעים קשור להווה - \"שוד יהגה ליבם\" - \r\nליבם מלא במחשבות שוד ומרמה ואינם מסוגלים לבנות את ביתם בחכמה;&#160;&#160; הפסוקים \r\nשלנו מסכמים את הרעיון ומתייחסים העתיד - מכיוון שהרשעים אינם מסוגלים \r\nלפעול בחכמה וביושר, לא תהיה להם אחרית ותקוה.</p>  \r\n<p>\r\n<strong>פסוקים 21-22</strong>: \"<q class=\"psuq\">יְרָא אֶת ה\' בְּנִי וָמֶלֶךְ, עִם שׁוֹנִים אַל תִּתְעָרָב. כִּי פִתְאֹם יָקוּם אֵידָם...</q>\"\r\n - עד עכשיו דובר על מלחמת הצדיקים ברשעים - המורדים בה\'; עכשיו נכנסים \r\nלמלחמה גם המורדים במלך, שגם בהם לא רצוי לקנא, כי סופם יהיה פתאומי.</p> \r\n<p>מפסוק 23 והלאה מתחיל קטע חדש, תחת הכותרת: \"<q class=\"psuq\">גַּם אֵלֶּה לַחֲכָמִים</q>\".  אלה משלים של חכמים אחרים, ששלמה שילב בפרק כי הם עוסקים בנושא דומה - מלחמה בין צדיקים לרשעים, והפעם בבית המשפט:</p> \r\n<p>\r\n<strong>פסוקים 23-26</strong>: \"<q class=\"psuq\">הַכֵּר פָּנִים בְּמִשְׁפָּט בַּל טוֹב,</q>  \r\n<q class=\"psuq\">אֹמֵר לְרָשָׁע \'צַדִּיק אָתָּה \'...   וְלַמּוֹכִיחִים יִנְעָם, וַעֲלֵיהֶם תָּבוֹא בִרְכַּת טוֹב..</q>\"\r\n - יש להבדיל בין צדיקים לרשעים, אסור לתת יחס מועדף למכרים רשעים ולהגיד \r\nשהם צדיקים, אלא יש להוכיח אותם על פשעיהם בלא משוא פנים. כשהשופט אומר \r\nלרשע שהוא צדיק, הוא עושה טובה לאדם אחד אבל פוגע בכלל \r\nהציבור; אבל כשהשופט אמיץ ומוכיח את הרשע ביושר, הציבור כולו מברכו ואוהבו.</p> \r\n<p>\r\n<strong>פסוקים 28-29</strong>: \"<q class=\"psuq\">אַל תְּהִי עֵד חִנָּם בְּרֵעֶךָ... אַל תֹּאמַר \'כַּאֲשֶׁר עָשָׂה לִי כֵּן אֶעֱשֶׂה לּוֹ\'</q>\"\r\n - יש לנהל את המלחמה ברשעים ביושר וללא מרמה, בפרט בבית המשפט. משפט תקין \r\nתלוי לא רק בשופטים אמיצים אלא גם בעדים דוברי אמת - אל תעיד \r\nעדות שאינה מבוססת, ואל תעיד לטובת רעך או לרעתו מתוך חשבונות של השבת טובה\r\n או רעה. </p>  \r\n<p>\r\n<strong>פסוקים 27, 30-34</strong>: \"<q class=\"psuq\">הָכֵן בַּחוּץ מְלַאכְתֶּךָ, וְעַתְּדָהּ בַּשָּׂדֶה לָךְ; אַחַר וּבָנִיתָ בֵיתֶךָ...\r\nעַל שְׂדֵה אִישׁ עָצֵל עָבַרְתִּי... וְהִנֵּה עָלָה כֻלּוֹ קִמְּשֹׂנִים</q>\"\r\n - כדי שתוכל לבנות את ביתך בחכמה (כמו שנאמר בפסוקים 3-4), עליך קודם-כל \r\nלהכין לך מקור פרנסה, כדי שלא תגיע למצבו של העצל, היושב בביתו ואינו יוצא \r\nלעבוד, וכך שדהו נהרס.</p> \r\n</div>', `hqblot` = '<p>להסבר אחר על המבנה של פרקים כב-כד, ראו במאמרנו על מבנה משלי כג.</p>', `dquyot` = '<div id=\"tokn\">\r\n<p>פרק כד בספר משלי עוסק ברובו במלחמה - מלחמת הצדיקים ברשעים. הוא כולל ברובו זוגות או&#160; שלשות של פסוקים (בדומה ל<a href=\"http://localhost/tnk1/ktuv/mjly/mj-03.html\" class=\"mbnh dor1\">פרק ג</a>), העוסקים לסירוגין ברשעים ובצדיקים:</p> \r\n<p>\r\n<strong>פסוקים 1-2</strong>: \"<q class=\"psuq\">אַל תְּקַנֵּא בְּאַנְשֵׁי רָעָה... כִּי שֹׁד יֶהְגֶּה לִבָּם</q>\" - אין מה לקנא ברשעים, כי הם לא מסוגלים לבנות חברה מתוקנת, ליבם מלא במעשי שוד והונאה; אבל אצל הצדיקים -</p>  \r\n<p>\r\n<strong>פסוקים 3-4:</strong>  \"<q class=\"psuq\">בְּחָכְמָה יִבָּנֶה בָּיִת</q>\" - הצדיקים בונים את ביתם בחכמה ואינם נזקקים למעשי שוד הונאה: \"<q class=\"mfrj\">לפי\r\n שהזהיר שלא יקנא בעושר הרשעים ובשלוותם, ולא יתאווה לחברתם להרוויח בה \r\nממון, יאמר עתה, כי אם יתעסק בחכמה ובתבונה ובדעת, מהם ישיג השלווה והעושר,\r\n מלבד מה שתשיג הנפש מהם - אחרית ותקווה</q>\"\r\n<small class=\"small\"> (ר\' יונה גירונדי)</small>;</p> \r\n<p>\r\n<strong>פסוקים 5-6:</strong>  \"<q class=\"psuq\">גֶּבֶר חָכָם בַּעוֹז</q>\" - \"<q class=\"mfrj\">אחרי שהזכיר, שהעושר יימצא עם החכמה, יזכיר כי (גם) הגבורה תימצא עמה. והנה, אין החכמה חסרה דבר, כי הגבורה והעושר יימצאו עמה</q>\"\r\n<small class=\"small\"> (ר\' יונה גירונדי)</small>. ולעומת גבורתם של החכמים -</p>  \r\n<p>\r\n<strong>פסוקים 7-9:</strong>  \"<q class=\"psuq\">אֱוִיל...  בַּשַּׁעַר לֹא יִפְתַּח פִּיהוּ</q>\" - השער מסמל את מקום המלחמה - האויל לא יוכל \"להשיב מלחמה שערה\";&#160;&#160;&#160; והאנשים הרעים יפגעו זה בזה: \"<q class=\"psuq\">מְחַשֵּׁב לְהָרֵעַ, לוֹ בַּעַל מְזִמּוֹת יִקְרָאוּ; זִמַּת אִוֶּלֶת חַטָּאת וְתוֹעֲבַת לְאָדָם לֵץ</q>\".</p> \r\n<p>\r\n<strong>פסוקים 10-12</strong>: \"<q class=\"psuq\">\"הִתְרַפִּיתָ בְּיוֹם צָרָה?!... הַצֵּל לְקֻחִים לַמָּוֶת!</q>\" - המלחמה בשיאה, והפסוקים מזכירים לנו שלא להתרפות ולא להפקיר את בני בריתנו הנמצאים בצרה.</p> \r\n<p>\r\n<strong>פסוקים 13-14</strong>: \"<q class=\"psuq\">אֱכָל בְּנִי דְבַשׁ... כֵּן דְּעֶה חָכְמָה לְנַפְשֶׁךָ</q>\"\r\n - בעת מלחמה, רצוי לאכול דבש כדי להתחזק (ראו שמואל א יד); כך גם, בעת \r\nהמלחמה ברשעים, ראוי לאכול דבש של חכמה, ללמוד דברי חכמה מתוקים ומחזקים.</p>  \r\n<p>\r\n<strong>פסוקים 15-16</strong>: \"<q class=\"psuq\">אַל תֶּאֱרֹב רָשָׁע לִנְוֵה צַדִּיק... כִּי שֶׁבַע יִפּוֹל צַדִּיק וָקָם, וּרְשָׁעִים יִכָּשְׁלוּ בְרָעָה</q>\"\r\n - במלחמה יש עליות וירידות - הצדיק לפעמים נופל, אולם אנו מזהירים את \r\nהרשעים, שלא לנצל נפילה זו כדי לפגוע בנחלתו, כי הצדיק יקום וישוב אל \r\nנחלתו.</p> \r\n<p>\r\n<strong>פסוקים 17-18</strong>: \"<q class=\"psuq\">בִּנְפֹל אויביך[אוֹיִבְךָ] אַל תִּשְׂמָח, וּבִכָּשְׁלוֹ אַל יָגֵל לִבֶּךָ. פֶּן יִרְאֶה ה\' וְרַע בְּעֵינָיו...</q>\" - מלחמה היא תקופה של דין, ואסור לשמוח בה - לרשע אסור לשמוח על נפילתו של הצדיק, אבל גם לצדיק אסור לשמוח על כשלונו של הרשע.</p> \r\n<p>\r\n<strong>פסוקים 19-20</strong>: \"<q class=\"psuq\">אַל תְּקַנֵּא בָּרְשָׁעִים... כִּי לֹא תִהְיֶה אַחֲרִית לָרָע</q>\"\r\n - בתחילת הפרק, הנימוק שלא לקנא ברשעים קשור להווה - \"שוד יהגה ליבם\" - \r\nליבם מלא במחשבות שוד ומרמה ואינם מסוגלים לבנות את ביתם בחכמה;&#160;&#160; הפסוקים \r\nשלנו מסכמים את הרעיון ומתייחסים העתיד - מכיוון שהרשעים אינם מסוגלים \r\nלפעול בחכמה וביושר, לא תהיה להם אחרית ותקוה.</p>  \r\n<p>\r\n<strong>פסוקים 21-22</strong>: \"<q class=\"psuq\">יְרָא אֶת ה\' בְּנִי וָמֶלֶךְ, עִם שׁוֹנִים אַל תִּתְעָרָב. כִּי פִתְאֹם יָקוּם אֵידָם...</q>\"\r\n - עד עכשיו דובר על מלחמת הצדיקים ברשעים - המורדים בה\'; עכשיו נכנסים \r\nלמלחמה גם המורדים במלך, שגם בהם לא רצוי לקנא, כי סופם יהיה פתאומי.</p> \r\n<p>מפסוק 23 והלאה מתחיל קטע חדש, תחת הכותרת: \"<q class=\"psuq\">גַּם אֵלֶּה לַחֲכָמִים</q>\".  אלה משלים של חכמים אחרים, ששלמה שילב בפרק כי הם עוסקים בנושא דומה - מלחמה בין צדיקים לרשעים, והפעם בבית המשפט:</p> \r\n<p>\r\n<strong>פסוקים 23-26</strong>: \"<q class=\"psuq\">הַכֵּר פָּנִים בְּמִשְׁפָּט בַּל טוֹב,</q>  \r\n<q class=\"psuq\">אֹמֵר לְרָשָׁע \'צַדִּיק אָתָּה \'...   וְלַמּוֹכִיחִים יִנְעָם, וַעֲלֵיהֶם תָּבוֹא בִרְכַּת טוֹב..</q>\"\r\n - יש להבדיל בין צדיקים לרשעים, אסור לתת יחס מועדף למכרים רשעים ולהגיד \r\nשהם צדיקים, אלא יש להוכיח אותם על פשעיהם בלא משוא פנים. כשהשופט אומר \r\nלרשע שהוא צדיק, הוא עושה טובה לאדם אחד אבל פוגע בכלל \r\nהציבור; אבל כשהשופט אמיץ ומוכיח את הרשע ביושר, הציבור כולו מברכו ואוהבו.</p> \r\n<p>\r\n<strong>פסוקים 28-29</strong>: \"<q class=\"psuq\">אַל תְּהִי עֵד חִנָּם בְּרֵעֶךָ... אַל תֹּאמַר \'כַּאֲשֶׁר עָשָׂה לִי כֵּן אֶעֱשֶׂה לּוֹ\'</q>\"\r\n - יש לנהל את המלחמה ברשעים ביושר וללא מרמה, בפרט בבית המשפט. משפט תקין \r\nתלוי לא רק בשופטים אמיצים אלא גם בעדים דוברי אמת - אל תעיד \r\nעדות שאינה מבוססת, ואל תעיד לטובת רעך או לרעתו מתוך חשבונות של השבת טובה\r\n או רעה. </p>  \r\n<p>\r\n<strong>פסוקים 27, 30-34</strong>: \"<q class=\"psuq\">הָכֵן בַּחוּץ מְלַאכְתֶּךָ, וְעַתְּדָהּ בַּשָּׂדֶה לָךְ; אַחַר וּבָנִיתָ בֵיתֶךָ...\r\nעַל שְׂדֵה אִישׁ עָצֵל עָבַרְתִּי... וְהִנֵּה עָלָה כֻלּוֹ קִמְּשֹׂנִים</q>\"\r\n - כדי שתוכל לבנות את ביתך בחכמה (כמו שנאמר בפסוקים 3-4), עליך קודם-כל \r\nלהכין לך מקור פרנסה, כדי שלא תגיע למצבו של העצל, היושב בביתו ואינו יוצא \r\nלעבוד, וכך שדהו נהרס.</p> \r\n</div>', `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 24 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 25 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 26 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 27 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 28 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 29 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 30 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 99 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL WHERE `book` = 'משל' AND `chapter_number` = 31 AND `verse_number` = 0 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `sgulot` SET `tosfot` = NULL, `kotrt` = NULL WHERE `book` = 'משל' AND `chapter_number` = 99 AND `verse_number` = 0 AND 1 LIMIT 1;

