CREATE TABLE `tguvot` (
  `messageid` int(11) NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=5262 CHARACTER SET utf8;

SET character_set_database=utf8;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-37-11.html',
		'<p> </p><p>משלי כג17: &quot;אַל יְקַנֵּא לִבְּךָ בַּחַטָּאִים כִּי אִם בְּיִרְאַת יהוה כָּל הַיּוֹם&quot;</p><p>משלי כג18: &quot;כִּי אִם יֵשׁ אַחֲרִית וְתִקְוָתְךָ לֹא תִכָּרֵת&quot;</p><p>יִרְאַת יהוה היא היוצרת לך את תִקְוָתְךָ כתִּקְוַת חוּט הַשָּׁנִי המחבר בינך לבין האלהים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-23 10:33:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0221_6.html',
		'<p>באיחור גדול אני שמח להודות שאתה צודק לגמרי, אראל. המקור באנגלית לא היה ברור לי לגמרי, אבל עכשיו קראתי על כך בהרחבה בספר &quot;העורך העירום&quot;. ואכן, בתחרות בין תוכנות שונות ב&quot;דילמת האסיר&quot; הידועה התוכנה שניצחה היא tit for tat, שעבדה בשיטת &quot;עין תחת עין&quot; - התחילה בשיתוף פעילה, אך על כל &quot;בגידה&quot; גמלה בבגידה משל עצמה. אפשר לקרוא על כך גם ביקיפדיה העברית, ערך מידה כנגד מידה:</p><p>בתורת המשחקים נודעת חשיבות רבה להתנהגות על פי מידה כנגד מידה. במשחקי דילמת אסיר החוזרים על עצמם פעמים רבות, או במילים אחרות דילמת אסיר איטרטיבית, נחשבת מידה כנגד מידה לאסטרטגיה היעילה ביותר עבור שחקן רציונלי. סוגיה זו שימשה בסיס למחקרים מתמטים ופסיכולוגיים רבים, שבהם נבחנה התנהגותם של המשתתפים בדגם זה של ה&quot;משחק&quot;.</p><p>אחד הניסויים המפורסמים בתחום זה הוא הניסוי שערך רוברט אקסלרוד מאוניברסיטת אן-ארבור במישיגן. ההשראה לניסוי באה לו מהפסקת האש של חג המולד במלחמת העולם הראשונה. בניסוי זה התבקשו מומחים ממגוון דיסציפלינות (כלכלה, פסיכולוגיה, מדע המדינה, ביולוגיה, מדעי המחשב ועוד) לשלוח תוכניות מחשב שישחקו זו נגד זו בדילמת אסיר איטרטיבית במשך 200 משחקים לכל זוג תוכניות. התוכנית שתוכרז כזוכה היא זו שתזכה ברווח המצטבר הגבוה ביותר בכל 200 המשחקים.</p><p>תוכניות אלה נקטו באסטרטגיות שונות כדי להשיג מטרה זו, ובהן:</p><p>מידה כנגד מידה (Tit For Tat): במשחק הראשון התוכנית שיתפה פעולה, ובכל משחק אחר בחרה בדרך שבה בחר היריב במשחק הקודם.</p><p>בגידה קבועה: ללא תלות במשחקים קודמים, תוכנית זו בגדה תמיד.</p><p>שיתוף פעולה קבוע: ללא תלות במשחקים קודמים, תוכנית זו שיתפה פעולה תמיד.</p><p>אקראית: התוכנית בוחרת בבגידה או בשיתוף פעולה באופן אקראי.</p><p>אסטרטגיות אחרות, מורכבות יותר.</p><p>בטורניר שערך אקסלרוד השיגה מידה כנגד מידה את התוצאה הטובה ביותר. גם בטורנירים נוספים שנערכו, לאחר שנודעו תוצאות הטורניר הראשון, עדיין השיגה אסטרטגיה זו את הניקוד הגבוה ביותר. לעומת זאת, תוכניות שהיו בנויות על אסטרטגיות תוקפניות הגיעו להישגים נמוכים.</p><p>http://he.wikipedia.org/wiki/%D7%9E%D7%99%D7%93%D7%94_%D7%9B%D7%A0%D7%92%D7%93_%D7%9E%D7%99%D7%93%D7%94</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-04-23 10:50:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0221_6.html',
		'<p>&quot;עין תחת עין&quot;</p><p>בתורת משה בספר ויקרא כד פסוקים 19-20 כתוב:</p><p>יט) וְאִישׁ כִּי יִתֵּן מוּם בַּעֲמִיתוֹ כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ: </p><p>(כ) שֶׁבֶר תַּחַת שֶׁבֶר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן כַּאֲשֶׁר יִתֵּן מוּם בָּאָדָם כֵּן יִנָּתֶן בּוֹ:</p><p>ובאמת יש להקים את דברי אלהים ככתוב בתורה אך מה עשו רבני חזל הכסילים אמרו לא כי יש לתת ממון כלשונם </p><p>זאת אומרת כי אם אני עשיר גדול אז אני יוציא לכל הרבנים הרשעים את העינים </p><p>ואל דאגה כי אני אתן להן ממון כסף רב כאשר הם אוהבים ועל פי תורתם</p><p>אתם הבנתם את זה??? </p><p>וכי מי יכול להעריך כמה שווה עין והאם עין של מושל יקרה מעין של פקיד? </p><p>וכמה ממון יש לתת?</p><p>ואם דל אנכי אשר אין ידי משגת [הומלס חסר בית] והוצאתי עין לפלמוני איך אוכל לשלם ואיך יעשה צדק?</p><p>אל תדאגו כי לא איש אל ויכזב ההוא אמר ולא יקימנה </p><p>וכי האלהים הקים כבר לעד את תורתו והוא נוקם עין תחת עין ועל כן האלהים לא נתן לרבנים הרשעים האלה עיניים לראות עד היום </p><p>כי הם רעים ולא יראו את האלהים כי לא שמוהו לנגדם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-23 11:37:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-02.html',
		'<p> </p><p>דברים א2: &quot; אַחַד עָשָׂר יוֹם מֵחֹרֵב דֶּרֶךְ הַר שֵׂעִיר עַד קָדֵשׁ בַּרְנֵעַ &quot;</p><p>דברים א2: &quot;אחד עשר יום מחרב דרך הר שעיר עד קדש ברנע&quot;</p><p>אחד עשר יום מחרב דרך הר שעיר = אחד עשר יום מחרב דרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>בראשית כז40: &quot;וְעַל חַרְבְּךָ תִחְיֶה וְאֶת אָחִיךָ תַּעֲבֹד וְהָיָה כַּאֲשֶׁר תָּרִיד וּפָרַקְתָּ עֻלּוֹ מֵעַל צַוָּארֶךָ&quot;</p><p>הייתה סכנה גדולה להיות בקרבת ימים אחדים בדרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>כי זכר ישראל מה קרה לפני ארבעים שנה כאשר קרב להגיע לארץ כנען</p><p>במדבר כ20: &quot;וַיֹּאמֶר לֹא תַעֲבֹר וַיֵּצֵא אֱדוֹם לִקְרָאתוֹ בְּעַם כָּבֵד וּבְיָד חֲזָקָה&quot;</p><p>במדבר כ21: &quot;וַיְמָאֵן אֱדוֹם נְתֹן אֶת יִשְׂרָאֵל עֲבֹר בִּגְבֻלוֹ וַיֵּט יִשְׂרָאֵל מֵעָלָיו&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-25 17:39:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-02.html',
		'<p>דברים א2: &quot; אַחַד עָשָׂר יוֹם מֵחֹרֵב דֶּרֶךְ הַר שֵׂעִיר עַד קָדֵשׁ בַּרְנֵעַ &quot;</p><p>דברים א2: &quot;אחד עשר יום מחרב דרך הר שעיר עד קדש ברנע&quot;</p><p>אחד עשר יום מחרב דרך הר שעיר = אחד עשר יום מחרב דרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>בראשית כז40: &quot;וְעַל חַרְבְּךָ תִחְיֶה וְאֶת אָחִיךָ תַּעֲבֹד וְהָיָה כַּאֲשֶׁר תָּרִיד וּפָרַקְתָּ עֻלּוֹ מֵעַל צַוָּארֶךָ&quot;</p><p>הייתה סכנה גדולה להיות בקרבת ימים אחדים בדרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>כי זכר ישראל מה קרה לפני ארבעים שנה כאשר ביקש לעבור לארץ כנען דרך גבול שעיר אדום  </p><p>במדבר כ20: &quot;וַיֹּאמֶר לֹא תַעֲבֹר וַיֵּצֵא אֱדוֹם לִקְרָאתוֹ בְּעַם כָּבֵד וּבְיָד חֲזָקָה&quot;</p><p>במדבר כ21: &quot;וַיְמָאֵן אֱדוֹם נְתֹן אֶת יִשְׂרָאֵל עֲבֹר בִּגְבֻלוֹ וַיֵּט יִשְׂרָאֵל מֵעָלָיו&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-25 17:56:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-25 17:56:39' 
			WHERE messageid=5265;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0221_6.html',
		'<p>זה הספר וזו ביקורתי:</p><p>העורך העירום/ ביקורת מאת חגי הופר</p><p>אורי רוזן הוא היום המנהל והעורך הראשי של האתר מאקו ובעברו היה מנכ&quot;ל חדשות ערוץ 10 וראש מערכת החדשות של העיתון &quot;מעריב&quot;. בספרו החדש &quot;העורך העירום – איך תורת המשחקים קובעת על מה כולם ידברו מחר&quot; (דביר, 2015) הוא מספק הצצה נדירה וחושפנית מאוד על אחורי הקלעים של העיתונות והתקשורת בישראל. רק בגלל זה שווה לקרוא את הספר – הוא שופע אנקדוטות רבות, החושפות באומץ לב את מה שברגיל נסתר מעיניי הציבור. כולנו צרכני תקשורת ולכן טוב לכל אחד מאיתנו שיכיר את הפוליטיקה הנסתרת הזו. </p><p>אבל בכך לא מסתכמת מעלת הספר, אלא יש לו נדבך משמעותי נוסף. כפי שמציינת כותרת המשנה – הכותב מסתמך על תורת המשחקים, שהוא מתאר בצורה די רחבה, כדי להסביר מאפיינים שונים של התקשורת. הדבר העיקרי להערכתי הוא התחרות שנוצרת בין גופים מקבילים, אם זה ידיעות אחרונות ומעריב בעיתונות (ובנוסף להם קיימים הארץ, ישראל היום ועוד) ואם אלו ערוץ 2 מול ערוץ 10 בטלוויזיה (וגם כאן בנוסף להם יש ערוץ 1 והכבלים). התחרות הזו הופכת את יצירת החדשות – וכן התוכן הבידורי – למעין משחק, ועל כן תורת המשחקים מתבררת ככלי המתאים לתיאור הדינמיקה הזו.</p><p>אתן דוגמא אחת, שהיא מרכזית בספר, הגם שהיא מציגה מצב בעייתי משהו, מכיוון שבה התיאוריה דווקא לא מתגשמת במעשה: משחק מרכזי בתורת המשחקים, אולי הידוע ביותר, הוא &quot;דילמת האסיר&quot; (ראו ויקיפדיה ). רוזן מספר על ניסוי שערך חוקר, אקסלרוד, ובו התחרו ביניהן כמה תוכנות במשחק זה, כאשר כל אחת מהן מתמודדת עם כל האחרות ומי שמשיג את הניקוד הגבוה ביותר סך-הכול הוא המנצח (ראו ויקיפדיה: מידה כנגד מידה ). מי שניצחה בתחרות היא התוכנה Tit-for-tat, שעובדת תחת עיקרון מידה כנגד מידה, או &quot;עין תחת עין&quot;, כלומר – היא מתחילה בשיתוף פעולה ועל כל &quot;בגידה&quot; של היריב היא מגיבה בבגידה, אך בבגידה אחת בלבד, כלומר באופן מידתי. אני מצאתי את העובדה הזו מאירת עיניים מאוד, שכן בעולם הנוצרי העיקרון הזה של &quot;עין תחת עין&quot; זוכה לביקורת רבה, והנה מתברר שזו האסטרטגיה המנצחת, גם אם אנו מתייחסים לעיקרון המופשט ולא לפירוש המילולי הישיר.</p><p>והנה, אם הולכים על-פי רציונל זה, היינו מצפים למצוא בתקשורת הרבה שיתופי פעולה, אלא שזה לא המצב הקיים. מדוע? רוזן נותן לכך חמישה הסברים, ששני הראשונים שבהם הם, שזה טוב לעיתונאים עצמם וזה טוב גם לקהל הצרכנים. אך ניתן להעמיד קביעות אלה בסימן שאלה גדול, במיוחד את הקביעה השנייה. כי תוצאה ישירה של התחרות היא מה שרוזן מכנה &quot;טבלואידיזציה&quot;, כלומר – הצהבה, או פופולריזציה. כולנו מתרשמים מכך. אך אולי הקהל מעדיף חומרים יותר רציניים ומעמיקים? רבים, כמדומני, מעדיפים זאת. וגם העיתונאי ישיג יותר סיפוק בעבודה מסוג כזה.</p><p>זו הערתי האישית על התופעה, אך איך שלא יהיה, רוזן מתאר תופעה קיימת והוא עושה זאת באופן מרתק. למקרא דבריו אתה נותר די משתומם – על אף היות הדברים ידועים בגדול - לצורה בה מתנהלת התקשורת, לרמת הציניות שלה. אפשר למצוא כאן פרשות ידועות, למן שחרור גלעד שליט – שכאן אמצעי התקשורת דווקא עבדו בשיתוף פעולה מרשים וחסכו ממנו חשיפה תקשורתית מוגזמת בניגוד לרצונו – ועד לפרשת &quot;הזמר המפורסם&quot; ועוד. כמו כן, יש כאן פרשות מהעולם בצד פרשות מהארץ. או למשל, בדומה לפרשת הזמר המפורסם, הוא מתאר את פרשת קלטת המין המודלפת של אחת השחקניות הידועות בארץ בתחילת שנות האלפיים, כאשר חל צו איסור פרסום על שמה, אך העיתונים עקפו זאת על-ידי רמיזות, כגון אזכור &quot;עולם ה-זוהר&quot;, באופן הרומז לשמה, או הכותרת &quot;ניצלו ב-פוקס&quot;, כאשר &quot;פוקס&quot; היא החברה אותה פרסמה. בכל זה יש בכדי להחכים.</p><p>לסיכום, ספר שנהניתי ממנו מאוד באופן בלתי צפוי ובעיניי הוא מומלץ מאוד. או כפי שציינתי קודם – הוא מומלץ לכל מי שצורך תקשורת, כלומר, בעצם, לכל אחד. התקשורת כל-כך משפיעה על חיינו שכדאי להכיר אותה קצת יותר לעומק.</p><p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-04-26 10:07:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>דחוףף בבקשה 0548366670</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-04-27 07:52:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>דחוףף בבקשה 0548366670</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-04-27 07:52:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>דחוףף בבקשה 0548366670</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-04-27 07:53:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0104_1.html',
		'<p>ספר תהילות פרק קו כתוב:</p><p>יד וַיִּתְאַוּוּ תַאֲוָה בַּמִּדְבָּר וַיְנַסּוּ אֵל בִּישִׁימוֹן. [וַיִּתְאַוּוּ תַאֲוָה = גם מלשון הִתְווּ תו = כי בטרם התוו תו התאוו תאווה]</p><p>טו וַיִּתֵּן לָהֶם שֶׁאֱלָתָם וַיְשַׁלַּח רָזוֹן בְּנַפְשָׁם.</p><p>טז וַיְקַנְאוּ לְמֹשֶׁה בַּמַּחֲנֶה לְאַהֲרֹן קְדוֹשׁ יְהוָה [מַלְאַךְ יְהוָה-צְבָאוֹת הוּא קְדוֹשׁ יִשְׂרָאֵל]</p><p>ספר תהילות פרק עח41: &quot;וַיָּשׁוּבוּ וַיְנַסּוּ אֵל וּקְדוֹשׁ יִשְׂרָאֵל הִתְווּ&quot; [מלשון תו להתוות אות כקוד זיהוי תדר של נפש האדם]</p><p>והרשעים הִתְווּ את קְדוֹשׁ יִשְׂרָאֵל [לקחו במרמה את תו האות של קְדוֹשׁ יִשְׂרָאֵל את התדר של מַלְאַךְ יְהוָה-צְבָאוֹת]</p><p>ובספר תהילות פרק עח כתוב ההמשך.....</p><p>נו וַיְנַסּוּ וַיַּמְרוּ אֶת אֱלֹהִים עֶלְיוֹן וְעֵדוֹתָיו לֹא שָׁמָרוּ.</p><p>נז וַיִּסֹּגוּ וַיִּבְגְּדוּ כַּאֲבוֹתָם נֶהְפְּכוּ כְּקֶשֶׁת רְמִיָּה.</p><p>נח וַיַּכְעִיסוּהוּ בְּבָמוֹתָם וּבִפְסִילֵיהֶם יַקְנִיאוּהוּ.</p><p>נט שָׁמַע אֱלֹהִים וַיִּתְעַבָּר וַיִּמְאַס מְאֹד בְּיִשְׂרָאֵל.</p><p>ס וַיִּטֹּשׁ מִשְׁכַּן שִׁלוֹ אֹהֶל שִׁכֵּן בָּאָדָם.</p><p>סא וַיִּתֵּן לַשְּׁבִי עֻזּוֹ וְתִפְאַרְתּוֹ בְיַד צָר.</p><p>סב וַיַּסְגֵּר לַחֶרֶב עַמּוֹ וּבְנַחֲלָתוֹ הִתְעַבָּר.</p><p>סג בַּחוּרָיו אָכְלָה אֵשׁ וּבְתוּלֹתָיו לֹא הוּלָּלוּ.</p><p>סד כֹּהֲנָיו בַּחֶרֶב נָפָלוּ וְאַלְמְנֹתָיו לֹא תִבְכֶּינָה.</p><p>סה וַיִּקַץ כְּיָשֵׁן אֲדֹנָי כְּגִבּוֹר מִתְרוֹנֵן מִיָּיִן.</p><p>סו וַיַּךְ צָרָיו אָחוֹר חֶרְפַּת עוֹלָם נָתַן לָמוֹ.</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-27 12:33:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p> לגבי השבת קל להבין מדוע היא קשורה למעשה בראשית. אבל מה הקשר בין מצות לבראשית? מדוע היתה מצוה לאכול מצות מימי בראשית?</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-04-28 05:09:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 05:31:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p><p>כי מנחת הלחם הראשון זה המצות קֹדֶשׁ קָדָשִׁים</p><p>ויקרא י12: &quot;וַיְדַבֵּר מֹשֶׁה אֶל אַהֲרֹן וְאֶל אֶלְעָזָר וְאֶל אִיתָמָר בָּנָיו הַנּוֹתָרִים </p><p>קְחוּ אֶת הַמִּנְחָה הַנּוֹתֶרֶת מֵאִשֵּׁי יהוה וְאִכְלוּהָ מַצּוֹת אֵצֶל הַמִּזְבֵּחַ כִּי קֹדֶשׁ קָדָשִׁים הִוא&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 05:35:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-28 05:35:38' 
			WHERE messageid=5273;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p><p>כי מנחת הלחם הראשון זה המצות קֹדֶשׁ קָדָשִׁים</p><p>ויקרא י12: &quot;וַיְדַבֵּר מֹשֶׁה אֶל אַהֲרֹן וְאֶל אֶלְעָזָר וְאֶל אִיתָמָר בָּנָיו הַנּוֹתָרִים</p><p>קְחוּ אֶת הַמִּנְחָה הַנּוֹתֶרֶת מֵאִשֵּׁי יהוה וְאִכְלוּהָ מַצּוֹת אֵצֶל הַמִּזְבֵּחַ כִּי קֹדֶשׁ קָדָשִׁים הִוא&quot;</p><p>וככה אלהים &quot;עזר&quot; לבני ישראל להקים את מצוות המצות</p><p>שמות יב39: &quot;וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ </p><p>כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם&quot; </p><p>בראשית יג10: </p><p>&quot;וַיִּשָּׂא לוֹט אֶת עֵינָיו וַיַּרְא אֶת כָּל כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יהוה אֶת סְדֹם וְאֶת עֲמֹרָה כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר&quot; </p><p>*** כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם *** כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם ***</p><p>***כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם = כְּגַן עדן כְּאֶרֶץ מִצְרַיִם *** וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ  *** </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 05:50:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-28 05:50:51' 
			WHERE messageid=5274;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p><p>כי מנחת הלחם הראשון זה המצות קֹדֶשׁ קָדָשִׁים</p><p>ויקרא י12: &quot;וַיְדַבֵּר מֹשֶׁה אֶל אַהֲרֹן וְאֶל אֶלְעָזָר וְאֶל אִיתָמָר בָּנָיו הַנּוֹתָרִים</p><p>קְחוּ אֶת הַמִּנְחָה הַנּוֹתֶרֶת מֵאִשֵּׁי יהוה וְאִכְלוּהָ מַצּוֹת אֵצֶל הַמִּזְבֵּחַ כִּי קֹדֶשׁ קָדָשִׁים הִוא&quot;</p><p>וככה אלהים &quot;עזר&quot; לבני ישראל להקים את מצוות המצות</p><p>שמות יב39: &quot;וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ</p><p>כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם&quot;</p><p>בראשית יג10:</p><p>&quot;וַיִּשָּׂא לוֹט אֶת עֵינָיו וַיַּרְא אֶת כָּל כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יהוה אֶת סְדֹם וְאֶת עֲמֹרָה כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר&quot;</p><p>*** כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם *** כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם ***</p><p>וגם בעת גרוש האדם מגַן יהוה כְּאֶרֶץ מִצְרַיִם .......</p><p>***כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם = כְּגַן עדן כְּאֶרֶץ מִצְרַיִם *** וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 06:00:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-28 06:00:39' 
			WHERE messageid=5275;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/gr_tojv.html',
		'<p>הצווי והחובה שלא להסגיר עבד אל אדוניו נוהג גם בזמן הזה.כמובא בספר החינוך. ובפוסקים. ובחזל.וברשי ובפירוש הרמבן שני פירושים ושניהםהלכה למעשה. שהרי כתוב בתחילת.הפירוש השני הלשון אפילו דמשמע שבא להוסיף על הפירוש הראשון. ולאלחלוק עליו. והפירוש הראשון עבד בר. עממין כלומר גוי עבד של גוי. ועיין שם בתרגום יונתן בן. עוזיאל וכן שם.  בפירוש הרמבן ומכאן שחובה עלינו. לתת מקלט לכל נרדף אבל מסתבר בלי אזרחות אלא רק זמני. ואם צפוי למוות הרי אסור לסבב מיתה לשום בן אדם גם לא לעובדי עבודה. זרה שאין מלחמה בינינו ובינם כמובא ברמבםן</p>',
		'116576990725092823416',
		'?????? ???? ????',
		'2015-04-29 06:59:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/gr_tojv.html',
		'<p>1. אמנם כשמשתמשים בספרה 7 זה מקנה כביכול משמעות של קודש אך אין דבר כזה &quot;שבע מצוות בני נח&quot; . הרבנים בדו זאת מלבם </p><p>וכי בתורת משה איש האלהים כתוב:</p><p>שמות יב49: &quot;תּוֹרָה אַחַת יִהְיֶה לָאֶזְרָח וְלַגֵּר הַגָּר בְּתוֹכְכֶם&quot;</p><p>במדבר טו16: &quot;תּוֹרָה אַחַת וּמִשְׁפָּט אֶחָד יִהְיֶה לָכֶם וְלַגֵּר הַגָּר אִתְּכֶם&quot;</p><p>ישעיהו נו3: &quot;וְאַל יֹאמַר בֶּן הַנֵּכָר הַנִּלְוָה אֶל יהוה לֵאמֹר הַבְדֵּל יַבְדִּילַנִי יהוה מֵעַל עַמּוֹ וְאַל יֹאמַר הַסָּרִיס הֵן אֲנִי עֵץ יָבֵשׁ&quot; </p><p>אם יש ערבי או כל גוי אחר כאוריה החתי או צלק העמוני שהיו נאמנים לדוד משיח יהוה ותורתו </p><p>על כן גם בספר משלי פרק ל&quot;א 24 כתוב:: &quot;סָדִין עָשְׂתָה וַתִּמְכֹּר וַחֲגוֹר נָתְנָה לַכְּנַעֲנִי&quot; </p><p>לכן כתבתי גם את המאמר הזה [נגד גזענות ומדבר על פתרון של שלום בארץ הקודש]:</p><p>http://tora.us.fm/tnk1/messages/prqim_t1402_2.html</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-29 18:33:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/gr_tojv.html',
		'<p> אמנם כשמשתמשים בספרה 7 זה מקנה כביכול משמעות של קודש אך אין דבר כזה &quot;שבע מצוות בני נח&quot; . הרבנים בדו זאת מלבם</p><p>וכי בתורת משה איש האלהים כתוב:</p><p>שמות יב49: &quot;תּוֹרָה אַחַת יִהְיֶה לָאֶזְרָח וְלַגֵּר הַגָּר בְּתוֹכְכֶם&quot;</p><p>במדבר טו16: &quot;תּוֹרָה אַחַת וּמִשְׁפָּט אֶחָד יִהְיֶה לָכֶם וְלַגֵּר הַגָּר אִתְּכֶם&quot;</p><p>ישעיהו נו3: &quot;וְאַל יֹאמַר בֶּן הַנֵּכָר הַנִּלְוָה אֶל יהוה לֵאמֹר הַבְדֵּל יַבְדִּילַנִי יהוה מֵעַל עַמּוֹ וְאַל יֹאמַר הַסָּרִיס הֵן אֲנִי עֵץ יָבֵשׁ&quot;</p><p>אם יש ערבי או כל גוי אחר כאוריה החתי או צלק העמוני שהיו נאמנים לדוד משיח יהוה ותורתו</p><p>על כן גם בספר משלי פרק ל&quot;א 24 כתוב:: &quot;סָדִין עָשְׂתָה וַתִּמְכֹּר וַחֲגוֹר נָתְנָה לַכְּנַעֲנִי&quot;</p><p>לכן כתבתי גם את המאמר הזה [נגד גזענות ומדבר על פתרון של שלום בארץ הקודש]:</p><p>http://tora.us.fm/tnk1/messages/prqim_t1402_2.html</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-29 18:35:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-29 18:35:22' 
			WHERE messageid=5278;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>גם דברי הנביא ישעיהו וגם דברי הנביא מיכה  שְׁנֵיהֶם כְּאֶחָד טוֹבִים</p><p>קהלת יב11: &quot;דִּבְרֵי חֲכָמִים כַּדָּרְבֹנוֹת וּכְמַשְׂמְרוֹת נְטוּעִים בַּעֲלֵי אֲסֻפּוֹת נִתְּנוּ מֵרֹעֶה אֶחָד&quot;</p><p>לאמור כי אין סתירה בין הנביאים</p><p>וכי יש להבין ככה את דבריהם...והנה פרוש:</p><p>מיכה ד5: &quot;כִּי כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו וַאֲנַחְנוּ נֵלֵךְ בְּשֵׁם יהוה אֱלֹהֵינוּ לְעוֹלָם וָעֶד&quot;</p><p>אם כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו = זאת אומרת גאולה לכל העמים על פני האדמה</p><p>תבין כי אמנם כל איש שונה בתכונתו באופיו וזה בהחלט לגיטימי ולא רע</p><p>כי אלהים ברא את בני האדם שונים אחד מן השני כדי שיהיה מגוון דעות ולא משעמם</p><p>והצרה היא שעדיין יש בני אדם שלא שומעים ללכת בדרך אלהיהם</p><p>למשל יש אדם שנולד לעבוד את האדמה והוא הלך להיות איש חזון וזה לא מתאים לו לכן הוא פגע בעצמו וובסביבתו</p><p>אך בגאולה כל איש ואיש ילך בדרך אלהיו לאמור ישמע בקול ההדרכה הגבוהה האישית היחודית ספציפית שלו וזו הגאולה לאדם</p><p>כי הנגר יהיה באמת נגר</p><p>וזה שנולד לאהוב לעבוד את האדמה יהיה באמת חקלאי</p><p>וזה שנולד להיות משרת ציבור יהיה באמת שר ולא עבד</p><p>ונקבה שנולדה תהיה אשה ולא גבר</p><p>וזכר שנולד יהיה גבר ולא אשה</p><p>וככה כל איש ואשה יגשימו באמת את פועלם וחייהם יהיו טובים להם ולסביבתם לאמור לכל האנושות יהיה טוב</p><p>במדבר ד19: &quot;וְזֹאת עֲשׂוּ לָהֶם וְחָיוּ וְלֹא יָמֻתוּ בְּגִשְׁתָּם אֶת קֹדֶשׁ הַקֳּדָשִׁים אַהֲרֹן וּבָנָיו יָבֹאוּ וְשָׂמוּ אוֹתָם אִישׁ אִישׁ עַל עֲבֹדָתוֹ וְאֶל מַשָּׂאוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-29 19:02:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני זקוקה להלוואה גדולה ומאוד דחופה ואין לי למי לפנות לקבלת סכום גדול כזה...הבן שלי הסתבך בחובות כבדים ואנחנו מחפשים דרכים לעזור לו אני בעלי וילדיי הגדולים נעבוד קשה בכדיי להחזיר במהרה ( מדובר על כ-100 אלף ) מי שיכול לכוון אותי למי לפנות בבקשה ותודה</p>',
		'108968136854919484577',
		'??? ?',
		'2015-04-29 19:33:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני זקוקה להלוואה גדולה ומאוד דחופה ואין לי למי לפנות לקבלת סכום גדול כזה...הבן שלי הסתבך בחובות כבדים ואנחנו מחפשים דרכים לעזור לו אני בעלי וילדיי הגדולים נעבוד קשה בכדיי להחזיר במהרה ( מדובר על כ-100 אלף ) מי שיכול לכוון אותי למי לפנות בבקשה ותודה</p>',
		'108968136854919484577',
		'??? ?',
		'2015-04-29 19:33:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-29 19:35:51' 
			WHERE messageid=5282;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-29 19:36:00' 
			WHERE messageid=5281;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני זקוקה להלוואה גדולה ומאוד דחופה ואין לי למי לפנות לקבלת סכום גדול כזה...הבן שלי הסתבך בחובות כבדים ואנחנו מחפשים דרכים לעזור לו אני בעלי וילדיי הגדולים נעבוד קשה בכדיי להחזיר במהרה ( מדובר על כ-100 אלף ) מי שיכול לכוון אותי למי לפנות בבקשה ותודה 0535239622</p>',
		'108968136854919484577',
		'??? ?',
		'2015-04-29 19:36:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אבל כשאדם גורש מגן-עדן נאמר לו &quot;בזעת אפיך תאכל לחם&quot;, ולא &quot;בזעת אפיך תאכל מצות&quot;...</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-04-30 04:09:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>גם דברי הנביא ישעיהו וגם דברי הנביא מיכה  שְׁנֵיהֶם כְּאֶחָד טוֹבִים</p><p>קהלת יב11: &quot;דִּבְרֵי חֲכָמִים כַּדָּרְבֹנוֹת וּכְמַשְׂמְרוֹת נְטוּעִים בַּעֲלֵי אֲסֻפּוֹת נִתְּנוּ מֵרֹעֶה אֶחָד&quot;</p><p>לאמור כי אין סתירה בין הנביאים</p><p>וכי יש להבין ככה את דבריהם...והנה פרוש:</p><p>מיכה ד5: &quot;כִּי כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו וַאֲנַחְנוּ נֵלֵךְ בְּשֵׁם יהוה אֱלֹהֵינוּ לְעוֹלָם וָעֶד&quot;</p><p>אם כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו = זאת אומרת גאולה לכל העמים על פני האדמה</p><p>תבין כי אמנם כל איש שונה בתכונתו באופיו וזה בהחלט לגיטימי ולא רע</p><p>כי אלהים ברא את בני האדם שונים אחד מן השני כדי שיהיה מגוון דעות ולא משעמם</p><p>והצרה היא שעדיין יש בני אדם שלא שומעים ללכת בדרך אלהיהם</p><p>למשל יש אדם שנולד לעבוד את האדמה והוא הלך להיות איש חזון וזה לא מתאים לו לכן הוא פגע בעצמו וובסביבתו</p><p>אך בגאולה כל איש ואיש ילך בדרך אלהיו לאמור ישמע בקול ההדרכה הגבוהה האישית היחודית ספציפית שלו וזו הגאולה לאדם</p><p>כי הנגר יהיה באמת נגר</p><p>וזה שנולד לאהוב לעבוד את האדמה יהיה באמת חקלאי</p><p>וזה שנולד להיות משרת ציבור יהיה באמת שר ולא עבד</p><p>ונקבה שנולדה תהיה אשה ולא גבר</p><p>וזכר שנולד יהיה גבר ולא אשה</p><p>וככה כל איש ואשה יגשימו באמת את פועלם וחייהם יהיו טובים להם ולסביבתם לאמור לכל האנושות יהיה טוב</p><p>במדבר ד19: &quot;וְזֹאת עֲשׂוּ לָהֶם וְחָיוּ וְלֹא יָמֻתוּ בְּגִשְׁתָּם אֶת קֹדֶשׁ הַקֳּדָשִׁים אַהֲרֹן וּבָנָיו יָבֹאוּ וְשָׂמוּ אוֹתָם אִישׁ אִישׁ עַל עֲבֹדָתוֹ וְאֶל מַשָּׂאוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:12:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>גם מצות זה לחם = לחם עני</p><p>כשאדם הראשון בצאתו מגן-עדן הבין כי איבד את עושרו הגדול כי קולל בְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם</p><p>לכן בראשית הימים באביב לא יכל לאכול לחם של עשירים לחם חמץ לכן אכל לחם עני</p><p>הָא לַחְמָא עַנְיָא דִּי אֲכָלוּ אַבְהָתָנָא בְּאַרְעָא דְמִצְרָיִם [כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:26:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 04:27:18' 
			WHERE messageid=5285;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>שמות כט2: &quot;*** וְלֶחֶם מַצּוֹת *** וְחַלֹּת מַצֹּת בְּלוּלֹת בַּשֶּׁמֶן וּרְקִיקֵי מַצּוֹת מְשֻׁחִים בַּשָּׁמֶן סֹלֶת חִטִּים תַּעֲשֶׂה אֹתָם&quot;</p><p>גם מצות זה לחם = לחם עני</p><p>כשאדם הראשון בצאתו מגן-עדן הבין כי איבד את עושרו הגדול כי קולל בְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם</p><p>לכן בראשית הימים באביב לא יכל לאכול לחם של עשירים לחם חמץ לכן אכל לחם עני</p><p>הָא לַחְמָא עַנְיָא דִּי אֲכָלוּ אַבְהָתָנָא בְּאַרְעָא דְמִצְרָיִם [כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:29:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 04:29:59' 
			WHERE messageid=5286;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>And no religion too </p><p>זה מה שכתוב בשיר הנבואה של גון לנון</p><p>לאמור כי לא יהיו דתות שונות זו מזו כי תהיה דת אחת יחידה זו היא דת אשר כל איש ואיש שומע בקול אלהיו</p><p>לאמור כי כל אדם שומע בקול ההדרכה הגבוהה שלו</p><p>ואם נאמר ליהודים להיות כורמי גפנים אז זה מה שהם יעשו</p><p>ואם נאמר ליוונים לגדל כרמי זיתים אז זה מה שהם יעשו</p><p>כי כל ארץ וכל עם על פי מה שאלהים ייעד לו וכאשר כל העמים ישמעו בקול אלהים להבין את יעודם אז תהיה ברכה לאנושות</p><p>כי כל בני האדם יהיו מאושרים במעשה ידיהם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:43:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 05:57:53' 
			WHERE messageid=5286;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>And no religion too </p><p>זה מה שכתוב בשיר הנבואה של גון לנון</p><p>לאמור כי לא יהיו דתות שונות זו מזו כי תהיה דת אחת יחידה זו היא דת אשר כל איש ואיש שומע בקול אלהיו</p><p>לאמור כי כל אדם שומע בקול ההדרכה הגבוהה שלו</p><p>ואם נאמר ליהודים להיות כורמי גפנים אז זה מה שהם יעשו</p><p>ואם נאמר ליוונים לגדל כרמי זיתים אז זה מה שהם יעשו</p><p>כי כל ארץ וכל עם על פי מה שאלהים ייעד לו וכאשר כל העמים ישמעו בקול אלהים להבין את יעודם אז תהיה ברכה לאנושות</p><p>כי כל בני האדם יהיו מאושרים במעשה ידיהם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 05:57:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 05:58:28' 
			WHERE messageid=5289;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-05-01 08:11:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-01 08:11:53' 
			WHERE messageid=5290;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_10.html',
		'<p>מדוע בספירת העומר אנו סופרים את הימים שעברו ולא כמה נשארו??</p>',
		'117367339024084609983',
		'????? ???',
		'2015-05-03 03:49:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/mi-04-05.html',
		'<p>יפה. ואפנה גם למאמר שפרסמתי לפני כמה ימים כאן:</p><p>http://tora.us.fm/tnk1/messages/prqim_t1804_2.html?no_cache=1430642536</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-05-03 08:42:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>לגבי ההבדל בין ישעיהו למיכה, שים לב שגם ישעיהו, בפסוק שמייד אחרי הנבואה שלו בפרק ב, אומר: &quot;בית יעקב! לכו ו**נלכה** באור ה\'! כי נטשתה עמך בית יעקב, כי מלאו מקדם ועוננים כפלשתים...&quot;.  </p><p>כך שאין ביניהם מחלוקת, שניהם מסכימים שעם ישראל צריך לשמור על ייחודו גם עכשיו וגם באחרית הימים.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-03 10:30:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>תודה שמתי לב לזה, אבל בישעיה זה פותח קטע חדש, בכל זאת, כלומר זה עדיין יותר מעודן. אפשר לומר שמיכה מחדד את דברי ישעיה, או מפרש בדרכו המיוחדת, מאיר צד אחד שלהם. כך נראה לי.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-05-03 11:17:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>הנה זה לחם כורדי של בני עדתי דוברי שפת הארמית </p><p>הלחם נקרא סאג\'י שהיו מכינים אותו על סאג\' שהיא מתכת קמורה</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-04 04:20:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>ככה היו אבותינו מכינים את הלחם</p><p>הנה בתמונה זה לחם כורדי של בני עדתי דוברי שפת הארמית</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-04 04:22:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p>את המעשר נותנים לשבעת אנשי-אלהים : נביא כהן לוי עני גר יתום ואלמנה</p><p>ויש לחקק חוק אשר אנשי השלטון לא יוכלו לקבל שכר יותר מפי עשר מאנשי האלהים</p><p>כי אדם יכול להיות גג עד איש אלהים ולא יותר מאלהים</p><p>אם שכר העני 5000 ש&quot;ח אז שכר הנשיא או ראש הממשלה השרים וחברי הכנסת יהיה מוגבל </p><p>עד חמישים אלף ש&quot;ח ולא יותר מזה</p><p>ואם הבכירים בשלטון יחפצו להעלות את שכרם עליהם לדעת כי זה יהיה בצמוד למעשר שינתן לאנשי אלהים</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-05 13:56:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>הנה זה לחם כורדי של בני עדתי דוברי שפת הארמית</p><p>הלחם נקרא סאג\'י שהיו מכינים אותו על סאג\' שהיא מתכת קמורה</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p><p>https://fbcdn-sphotos-h-a.akamaihd.net/hphotos-ak-xpa1/v/t34.0-12/11225635_1584794668475369_1914553871_n.jpg?oh=3b06d39a200753eb40c092e567daac7b&amp;oe=554C8844&amp;__gda__=1431022293_5a33fd3a7259a8f56f71d69f31f6ac3e</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-06 04:59:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-06 05:01:20' 
			WHERE messageid=5295;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-06 05:22:06' 
			WHERE messageid=5295;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום רב בבקשה תחזרו לטלפון 0548366670 זה עניין דחוף שכל יום שעובר נהיה יותר קשה ומסובך</p><p></p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 07:17:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום רב בבקשה תחזרו לטלפון 0548366670 זה עניין דחוף שכל יום שעובר נהיה יותר קשה ומסובך</p><p></p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 07:17:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>מתחנןןןןן 0523505253</p><p></p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 07:18:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>ככה היו אבותינו מכינים את הלחם</p><p>הנה בתמונה זה לחם כורדי של בני עדתי דוברי שפת הארמית</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xaf1/v/t1.0-9/11069782_1585413625080140_8408798454188799400_n.jpg?oh=cb253fde6ebae54397dce75d6ddddc8e&amp;oe=55E35D85</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-06 07:55:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-06 07:55:41' 
			WHERE messageid=5296;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום רב אבקשש דחוף דחוף עזרה אמא- ל2 -ילדים מתחננת לעזרה דחופה 052-9555437</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 08:27:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>http://nashdidan.co.il/nash.php?id=urmi</p><p>אבי ואמי דוברי ארמית מאורמיה באו לישראל</p><p>ובאורמיה בחבל הרי כורדיסטאן לפני כמאה שנה זקני העדה וכל אנשי הדת נקראו נאש-תורה לאמור אנשי תורה המאמינים במקרא הקודש לבדו</p><p>ולא היו רבנים לגמרא וכל הלכות הכזב שהרבנים בדו מלבם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-06 15:16:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>http://nashdidan.co.il/nash.php?id=urmi</p><p>אבי ואמי דוברי ארמית מאורמיה באו לישראל</p><p>ובאורמיה בחבל הרי כורדיסטאן לפני כמאה שנה זקני העדה וכל אנשי הדת נקראו נאש-תורה לאמור אנשי תורה המאמינים במקרא הקודש לבדו</p><p>ולא היו רבנים לגמרא וכל הלכות הכזב שהרבנים בדו מלבם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 03:42:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>http://nashdidan.co.il/nash.php?id=urmi</p><p>אבי ואמי דוברי ארמית מאורמיה באו לישראל</p><p>ובאורמיה בחבל הרי כורדיסטאן לפני כמאה שנה זקני העדה וכל אנשי הדת נקראו נאש-תורה לאמור אנשי תורה המאמינים במקרא הקודש לבדו</p><p>ולא היו רבנים לגמרא וכל הלכות הכזב שהרבנים בדו מלבם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 03:49:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-07 03:54:34' 
			WHERE messageid=5306;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-07 03:54:37' 
			WHERE messageid=5305;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/em_dwd.html',
		'<p>אל תאמינו להבלים של רבני חזל</p><p>אביו ואמו של משיח-אלהים עַזְבֻהוּ </p><p>תהלים כז10: &quot;כִּי אָבִי וְאִמִּי עֲזָבוּנִי ויהוה יַאַסְפֵנִי&quot;</p><p>דברי הימים ב כט6: &quot;כִּי מָעֲלוּ אֲבֹתֵינוּ וְעָשׂוּ הָרַע בְּעֵינֵי יהוה אֱלֹהֵינוּ וַיַּעַזְבֻהוּ וַיַּסֵּבּוּ פְנֵיהֶם מִמִּשְׁכַּן יהוה וַיִּתְּנוּ עֹרֶף&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 06:55:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0420_4.html',
		'<p>משלי טו1: &quot;מַעֲנֶה רַּךְ יָשִׁיב חֵמָה וּדְבַר עֶצֶב יַעֲלֶה אָף&quot;  </p><p>שתי משמעויות ל מַעֲנֶה רַּךְ יָשִׁיב חֵמָה</p><p>1.מַעֲנֶה רַּךְ יָשִׁיב את החֵמָה לאמור ירגיע את חמתו של זה שענית לו  </p><p>2. מַעֲנֶה רַּךְ דיבור רך יָשִׁיב חֵמָה לזה שענית לו לאמור כי הדיבור הרך הוא בעצם מתקפה מתוחכמת </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 07:25:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/em_dwd.html',
		'<p>אל תאמינו להבלים של רבני חזל</p><p>אביו ואמו של משיח-אלהים עַזְבֻהוּ </p><p>תהלים כז10: &quot;כִּי אָבִי וְאִמִּי עֲזָבוּנִי ויהוה יַאַסְפֵנִי&quot;</p><p>דברי הימים ב כט6: &quot;כִּי מָעֲלוּ אֲבֹתֵינוּ וְעָשׂוּ הָרַע בְּעֵינֵי יהוה אֱלֹהֵינוּ וַיַּעַזְבֻהוּ וַיַּסֵּבּוּ פְנֵיהֶם מִמִּשְׁכַּן יהוה וַיִּתְּנוּ עֹרֶף&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 09:56:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-07 09:56:30' 
			WHERE messageid=5309;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_421.html',
		'<p>מי אומר שארץ ישראל שייכת גם לישמעלים  חו&quot;ח  ארץ ישראל הובטחה אך ורק לבני ישראל ולא לשום ישמעאלי ...ע&quot;י  הקב&quot;ה האם יש בעולם </p><p>איזה מנוול שאומר שארץ ישראל שייכת גם חלילה ל&quot;ישמעאלים &quot;  היא אך ורק לבני ישראל ולעם ישראל לנצח נצחים ... </p><p>                                                                                                                                                        שמעון בשארי תל אביב </p>',
		'116002767903509604051',
		'????? ?????',
		'2015-05-08 12:54:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_1309_1.html',
		'<p>אתר מעולה!!!  עוזר לי בשעורי בית ובעוד דברים.......</p>',
		'103878542696128722896',
		'shilat 9',
		'2015-05-09 17:48:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-06-16.html',
		'<p>שאלת על דעת רבנין לעיל הסבורים כי &quot;משלח מדנים בין אחים&quot; קשה מכל השישה: </p><p>ואלו דבריך:  &quot;אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים&quot; </p><p>אפשר שלדעת רבנין משלח מדנים בין אחים מבי אלתוצאה של שפיכות דמים וכפי שמצאנו במקום אחר &quot;דכולהו איתנהו ביה&quot; </p><p>משה </p>',
		'116004054929599940451',
		'moshe maya',
		'2015-05-11 14:24:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-11 14:24:33' 
			WHERE messageid=5312;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-06-16.html',
		'<p>אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים</p><p>התייחסת  לשיטת רבנין שאומרים: &quot;זו שביעית, שקשה כנגד כולם, ואיזה זה: משלח מדנים בין אחים&quot; </p><p>ושאלת: &quot;אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים.&quot;</p><p>ושמא רבנין סברי שמשלח מדנים בין אחים קשה מכולם משום &quot;דכולהו איתנהו בהו&quot;, מדנים בין אחים מביאים בסופו של גבר לשפיכות דמים וכבר היו דברים מעולם. מאז שפיכות הדמים שהיתה בין קין והבל - אין רעה כמלחמת אחים. </p><p></p>',
		'116004054929599940451',
		'moshe maya',
		'2015-05-11 14:27:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-11 14:28:09' 
			WHERE messageid=5313;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-06-16.html',
		'<p>אראל סגל הלוי</p><p>התייחסת לשיטת רבנין שאומרים: &quot;זו שביעית, שקשה כנגד כולם, ואיזה זה: משלח מדנים בין אחים&quot;</p><p>ושאלת: &quot;אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים.&quot;</p><p>ושמא רבנין סברי שמשלח מדנים בין אחים קשה מכולם משום &quot;דכולהו איתנהו בהו&quot;?! </p><p>מדנים בין אחים מביאים בסופו של דבר לשפיכות דמים וכבר היו דברים מעולם. מאז שפיכות הדמים שהיתה בין קין והבל - אין רעה כמלחמת אחים.</p><p></p>',
		'116004054929599940451',
		'moshe maya',
		'2015-05-11 14:29:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_index_90.html',
		'<p>זה אתר טוב לחפש בו מצווה</p>',
		'118212289511503380025',
		'????? ?????',
		'2015-05-11 15:14:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-11 15:14:34' 
			WHERE messageid=5315;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_index_90.html',
		'<p>זה אתר טוב לחפש בו מצווה</p>',
		'118212289511503380025',
		'????? ?????',
		'2015-05-11 15:15:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_9.html',
		'<p>תפילות הצדיקים באדם עושות את התיקון הנדרש לכל האדם ומביאות לשלמות הדעת</p><p>אברהם אבינו שמע בקֹל יְהֹוָה וַיהֹוָה בֵּרַךְ אֶת אַבְרָהָם בַּכֹּל</p><p>סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מִצְוֹתָיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם</p><p>סוֹף דָּבָר הַקֹל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מִצְוֹתָיו שְׁמוֹר כִּי זֶה קֹל הָאָדָם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-12 05:13:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>בראשית ג17: </p><p>&quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot;</p><p>הקללה לאדם = אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ</p><p>והברכה לאדם = לאכול ולשתות ולשמוח וככה היה בימי המלך שלמה </p><p>מלכים א ד20: &quot;יְהוּדָה וְיִשְׂרָאֵל רַבִּים כַּחוֹל אֲשֶׁר עַל הַיָּם לָרֹב אֹכְלִים וְשֹׁתִים וּשְׂמֵחִים&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-12 19:27:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>בראשית ג17: &quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot;</p><p>הקללה לאדם = אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ</p><p>והברכה לאדם = לאכול ולשתות ולשמוח וככה היה בימי המלך שלמה </p><p>מלכים א ד20: &quot;יְהוּדָה וְיִשְׂרָאֵל רַבִּים כַּחוֹל אֲשֶׁר עַל הַיָּם לָרֹב אֹכְלִים וְשֹׁתִים וּשְׂמֵחִים&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-12 19:28:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-12 19:28:32' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 03:29:39' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 03:33:56' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 05:17:56' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 07:42:24' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/ilanhp/mcuda.html',
		'<p>היה לי כיף לדעת עוד</p>',
		'107845328444498648716',
		'???? ?????',
		'2015-05-13 17:00:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_rhb_0.html',
		'<p>ראיתי חלום , דרקון עף מתוך אגם עמוק בהרים , ויצר עם כף רגלו גל גבוה.  לויתן - לוין+תנין .  סמלו - האות טת הקדומה ( עגול ואיקס בתוכו) נשארו סמלים אלו ציורים הקדומים, ואם לויתן זה הוא כוכב לכת מלאכותי , שטס מדי פעם לארץ, ועושה עלינו נסיונות גנטים , אז אנחנו עומדים בדיוק לפני הגעתם הנה, כמו בימי המבול .   תודה על ההסברים הנפלאים </p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 19:42:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5499.html',
		'<p>תודה </p><p></p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 20:41:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5567.html',
		'<p>שלומית יוצאת מהכותונת (מהגוף) בפרק ה\'.  נפשה יצאה , והיא נסתה לקרוא לחתן במילים שלו , אבל הוא לא ענה יותר. אז היא מוסרת לו מסר, ( ח הִשְׁבַּעְתִּי אֶתְכֶם בְּנוֹת יְרוּשָׁלִָם  אִם-תִּמְצְאוּ אֶת-דּוֹדִי מַה-תַּגִּידוּ לוֹ שֶׁחוֹלַת אַהֲבָה אָנִי. ) נפשה בגהנום, ובְּנוֹת יְרוּשָׁלִָם- בגן-עדן , כי כולם נאספו אליו (א בָּאתִי לְגַנִּי אֲחֹתִי כַלָּה אָרִיתִי מוֹרִי עִם-בְּשָׂמִי אָכַלְתִּי יַעְרִי עִם-דִּבְשִׁי שָׁתִיתִי יֵינִי עִם-חֲלָבִי אִכְלוּ רֵעִים שְׁתוּ וְשִׁכְרוּ דּוֹדִים.)</p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 21:00:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_375_0.html',
		'<p>חורבן אולי? מרס זה הרס , מלחמה וגבריות .  (גם שערו של עתיק יומין- חוור , כי הזדקן, ובהתחלה היה אדום , כי יעקב אמר ,שעשיו דומה לאלהים)</p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 21:14:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t33_3.html',
		'<p>מהדס עשו מור , סמל של מוות , של רוח ,הנשפכת מכלי שבור. שלומית -( וידי נטפו מור) רסיסי לילה , מוות , מור עובר . אסתר אספה את המור מגופתה , ושברה את הכלי עם המור לפני המלך , ומשחה אותו בו.  מור עוצר שחת , גם מרפא פצעי בגרות )))  </p><p></p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 21:42:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>מלך חכם שולח חבלים להעלות את אשר נפל למצולות</p><p>מלך חכם וגם רגיש יורד בעצמו עם החבלים להעלות את אשר נפל למצולות</p><p>תהלים סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 12:02:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>מלך חכם שולח חבלים להעלות את אשר נפל למצולות</p><p>מלך חכם וגם רגיש יורד בעצמו עם החבלים להעלות את אשר נפל למצולות</p><p>כי מלך ישראל הצדיק החכם והרגיש כל העולם שלו והוא ידע את המעמקים במצולות וגם עלה לבדו</p><p>על כן אמר בספר תהילות פרק סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p><p>בראשית כח12: &quot;וַיַּחֲלֹם וְהִנֵּה סֻלָּם מֻצָּב אַרְצָה וְרֹאשׁוֹ מַגִּיעַ הַשָּׁמָיְמָה וְהִנֵּה מַלְאֲכֵי אֱלֹהִים עֹלִים וְיֹרְדִים בּוֹ</p><p>תהלים סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 12:21:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-14 12:21:36' 
			WHERE messageid=5326;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-14 12:22:18' 
			WHERE messageid=5327;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>מלך חכם שולח חבלים להעלות את אשר נפל למצולות</p><p>מלך חכם וגם רגיש יורד בעצמו עם החבלים להעלות את אשר נפל למצולות</p><p>תהלים טז6: &quot;חֲבָלִים נָפְלוּ לִי בַּנְּעִמִים אַף נַחֲלָת שָׁפְרָה עָלָי&quot;</p><p>כי מלך ישראל הצדיק החכם והרגיש כל העולם שלו והוא ידע את המעמקים במצולות וגם עלה לבדו</p><p>על כן אמר בספר תהילות פרק סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p><p>בראשית כח12: &quot;וַיַּחֲלֹם וְהִנֵּה סֻלָּם מֻצָּב אַרְצָה וְרֹאשׁוֹ מַגִּיעַ הַשָּׁמָיְמָה וְהִנֵּה מַלְאֲכֵי אֱלֹהִים עֹלִים וְיֹרְדִים בּוֹ</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 12:24:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_3.html',
		'<p>הכהנים הלוים שרתו את יהוה במקדש כמשרתי מזבח אלהים</p><p>יחזקאל מד15: &quot;וְהַכֹּהֲנִים הַלְוִיִּם בְּנֵי צָדוֹק אֲשֶׁר שָׁמְרוּ אֶת מִשְׁמֶרֶת מִקְדָּשִׁי בִּתְעוֹת בְּנֵי יִשְׂרָאֵל מֵעָלַי הֵמָּה יִקְרְבוּ אֵלַי לְשָׁרְתֵנִי וְעָמְדוּ לְפָנַי לְהַקְרִיב לִי חֵלֶב וָדָם נְאֻם אֲדֹנָי יהוה\'&quot;</p><p>יחזקאל מה4: &quot;קֹדֶשׁ מִן הָאָרֶץ הוּא לַכֹּהֲנִים מְשָׁרְתֵי הַמִּקְדָּשׁ יִהְיֶה הַקְּרֵבִים לְשָׁרֵת אֶת יהוה וְהָיָה לָהֶם מָקוֹם לְבָתִּים וּמִקְדָּשׁ לַמִּקְדָּשׁ&quot;</p><p>וכל הדרך עד בית אלהים מְשָׁרְתִים לִפְנֵי מִשְׁכַּן אֹהֶל מוֹעֵד בַּשִּׁיר</p><p>דברי הימים א ו17: &quot;וַיִּהְיוּ מְשָׁרְתִים לִפְנֵי מִשְׁכַּן אֹהֶל מוֹעֵד בַּשִּׁיר עַד בְּנוֹת שְׁלֹמֹה אֶת בֵּית יהוה בִּירוּשָׁלָים וַיַּעַמְדוּ כְמִשְׁפָּטָם עַל עֲבוֹדָתָם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 14:31:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/lmi.html',
		'<p>ויקרא כה35: &quot;וְכִי יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ גֵּר וְתוֹשָׁב וָחַי עִמָּךְ&quot;</p><p>ויקרא כה36: &quot;אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ&quot;</p><p> וְהֶחֱזַקְתָּ בּוֹ = אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ</p><p>וְהֶחֱזַקְתָּ בּוֹ זה לא לתת כסף לישיבה של הרבנים מבלי שיחזירו את הכסף</p><p>ואם הרבנים הרשעים האלה יגידו לך תן לנו הוראת קבע והחזק בישיבתנו </p><p>אמור לרבנים הרשעים האלה כי הם מסלפים את המשמעות של המילה להחזיק</p><p>אמור להם כי אתה מוכן להחזיק בכל עני ומך וזאת בהלוואה ללא ריבית </p><p>להחזיק בעני ומך זה לא לתת לו להתכלכל [להתפרנס] על חשבונך כדרך הוראת קבע</p><p>רק במקרים של סכנת נפשות לצדיקים יש לכלכלם [גם זה באופן זמני] ללא כל תמורה וידעת כי יחשב לך לצדקה ויהוה יגמלך חסד</p><p>כי הצלת צדיקים מרשעים</p><p>מלכים א יח4: &quot;וַיְהִי בְּהַכְרִית אִיזֶבֶל אֵת נְבִיאֵי יהוה וַיִּקַּח עֹבַדְיָהוּ מֵאָה נְבִאִים וַיַּחְבִּיאֵם חֲמִשִּׁים אִישׁ בַּמְּעָרָה וְכִלְכְּלָם לֶחֶם וָמָיִם&quot;</p><p>מלכים א יח13: &quot;הֲלֹא הֻגַּד לַאדֹנִי אֵת אֲשֶׁר עָשִׂיתִי בַּהֲרֹג אִיזֶבֶל אֵת נְבִיאֵי יהוה וָאַחְבִּא מִנְּבִיאֵי יהוה מֵאָה אִישׁ חֲמִשִּׁים חֲמִשִּׁים אִישׁ בַּמְּעָרָה וָאֲכַלְכְּלֵם לֶחֶם וָמָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:12:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>ויקרא כה35: &quot;וְכִי יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ גֵּר וְתוֹשָׁב וָחַי עִמָּךְ&quot;</p><p>ויקרא כה36: &quot;אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ&quot;</p><p> וְהֶחֱזַקְתָּ בּוֹ = אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ</p><p>וְהֶחֱזַקְתָּ בּוֹ זה לא לתת כסף לישיבה של הרבנים מבלי שיחזירו את הכסף</p><p>ואם הרבנים הרשעים האלה יגידו לך תן לנו הוראת קבע והחזק בישיבתנו </p><p>אמור לרבנים הרשעים האלה כי הם מסלפים את המשמעות של המילה להחזיק</p><p>אמור להם כי אתה מוכן להחזיק בכל עני ומך וזאת בהלוואה ללא ריבית </p><p>להחזיק בעני ומך זה לא לתת לו להתכלכל [להתפרנס] על חשבונך כדרך הוראת קבע</p><p>רק במקרים של סכנת נפשות לצדיקים יש לכלכלם [גם זה באופן זמני] ללא כל תמורה וידעת כי יחשב לך לצדקה ויהוה יגמלך חסד</p><p>כי הצלת צדיקים מרשעים</p><p>מלכים א יח4: &quot;וַיְהִי בְּהַכְרִית אִיזֶבֶל אֵת נְבִיאֵי יהוה וַיִּקַּח עֹבַדְיָהוּ מֵאָה נְבִאִים וַיַּחְבִּיאֵם חֲמִשִּׁים אִישׁ בַּמְּעָרָה וְכִלְכְּלָם לֶחֶם וָמָיִם&quot;</p><p>מלכים א יח13: &quot;הֲלֹא הֻגַּד לַאדֹנִי אֵת אֲשֶׁר עָשִׂיתִי בַּהֲרֹג אִיזֶבֶל אֵת נְבִיאֵי יהוה וָאַחְבִּא מִנְּבִיאֵי יהוה מֵאָה אִישׁ חֲמִשִּׁים חֲמִשִּׁים אִישׁ בַּמְּעָרָה וָאֲכַלְכְּלֵם לֶחֶם וָמָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:20:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>ויקרא כו17: &quot;וְנָתַתִּי פָנַי בָּכֶם וְנִגַּפְתֶּם לִפְנֵי אֹיְבֵיכֶם וְרָדוּ בָכֶם שֹׂנְאֵיכֶם וְנַסְתֶּם וְאֵין רֹדֵף אֶתְכֶם&quot;</p><p>ויקרא כו36: &quot;וְהַנִּשְׁאָרִים בָּכֶם וְהֵבֵאתִי מֹרֶךְ בִּלְבָבָם בְּאַרְצֹת אֹיְבֵיהֶם וְרָדַף אֹתָם קוֹל עָלֶה נִדָּף וְנָסוּ מְנֻסַת חֶרֶב וְנָפְלוּ וְאֵין רֹדֵף&quot;</p><p>********** נָסוּ וְאֵין רֹדֵף = רָשָׁע **********</p><p>משלי כח1: &quot;נָסוּ וְאֵין רֹדֵף רָשָׁע וְצַדִּיקִים כִּכְפִיר יִבְטָח&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:26:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>דברים א6: &quot;יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שֶׁבֶת בָּהָר הַזֶּה&quot;</p><p>-------יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שַׁבַּת [קֹדֶשׁ] בָּהָר הַזֶּה</p><p>כי בָּהָר הַזֶּה הַר הָאֱלֹהִים חֹרֵב למדתם שֶׁבֶת = שַׁבַּת [קֹדֶשׁ]</p><p>וכעת לאחר שימים רבים בהר הקדוש הזה למדתם שבת ואתם מוכנים לבוא לארץ הקֹדֶשׁ</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:59:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-16 20:00:11' 
			WHERE messageid=5333;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>דברים א6: &quot;יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שֶׁבֶת בָּהָר הַזֶּה&quot;</p><p>-------יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שַׁבַּת [קֹדֶשׁ] בָּהָר הַזֶּה</p><p>כי בָּהָר הַזֶּה הַר הָאֱלֹהִים חֹרֵב למדתם שֶׁבֶת = שַׁבַּת [קֹדֶשׁ]</p><p>וכעת לאחר שימים רבים בהר הקדוש הזה למדתם שבת אתם מוכנים לבוא לארץ הקֹדֶשׁ</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 20:02:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>אראל כתבת: מדוע משה אומר כאן &quot;ה\' דיבר אלינו &quot; ולא &quot;ה\' דיבר אליי &quot;?</p><p>ויקרא יא1: &quot;וַיְדַבֵּר יהוה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר אֲלֵהֶם&quot;</p><p>דברים א6: &quot; יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ [משה ואהרן] בְּחֹרֵב לֵאמֹר רַב לָכֶם [בני ישראל] שֶׁבֶת בָּהָר הַזֶּה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 20:13:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>אראל כתבת: מדוע משה אומר כאן &quot;ה\' דיבר אלינו &quot; ולא &quot;ה\' דיבר אליי &quot;?</p><p>ויקרא יא1: &quot;וַיְדַבֵּר יהוה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר אֲלֵהֶם&quot;</p><p>דברים א6: &quot; יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ [משה ואהרן] בְּחֹרֵב לֵאמֹר רַב לָכֶם [בני ישראל] שֶׁבֶת בָּהָר הַזֶּה</p><p>משה ואהרן שליחי אלהים מייצגים לפניו את עמו בני ישראל</p><p>ובעניין זה אלהים מדבר לעמו ישראל דרך נציגיו משה ואהרן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 20:20:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-16 20:20:51' 
			WHERE messageid=5335;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>קהלת ט10: &quot;כֹּל אֲשֶׁר תִּמְצָא יָדְךָ לַעֲשׂוֹת בְּכֹחֲךָ עֲשֵׂה </p><p>כִּי אֵין מַעֲשֶׂה וְחֶשְׁבּוֹן וְדַעַת וְחָכְמָה בִּשְׁאוֹל אֲשֶׁר אַתָּה הֹלֵךְ שָׁמָּה&quot;</p><p>איוב ז9: &quot;כָּלָה עָנָן וַיֵּלַךְ כֵּן יוֹרֵד שְׁאוֹל לֹא יַעֲלֶה&quot;</p><p>היורד לבור תחתית שאול יוֹרֵד שְׁאוֹל לֹא יַעֲלֶה על פני האדמה</p><p>יחזקאל לא14: &quot;לְמַעַן אֲשֶׁר לֹא יִגְבְּהוּ בְקוֹמָתָם כָּל עֲצֵי מַיִם וְלֹא יִתְּנוּ אֶת צַמַּרְתָּם אֶל בֵּין עֲבֹתִים וְלֹא יַעַמְדוּ אֵלֵיהֶם בְּגָבְהָם כָּל שֹׁתֵי מָיִם </p><p>********** כִּי כֻלָּם נִתְּנוּ לַמָּוֶת אֶל אֶרֶץ תַּחְתִּית בְּתוֹךְ בְּנֵי אָדָם אֶל יוֹרְדֵי בוֹר&quot; **********</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-17 14:16:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>אני רוצה לקבל פרוש מה זה כסא דוד</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:19:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>האם אני יכולה לקבל פרוש מה זה כסא דוד אני רוצה לחקור על זה</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:20:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>יייייייייייייייייייייייייי</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:20:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>לללללללללללללללללללללללללללללללללללל</p><p></p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:20:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:29' 
			WHERE messageid=5338;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:32' 
			WHERE messageid=5339;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:33' 
			WHERE messageid=5340;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:34' 
			WHERE messageid=5341;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>לה לה לה לה לה לה לה לה לה לה לה, לה לה  לה לה לה לה כל אחד יכול חולה על הדרדסים</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:26:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:26:24' 
			WHERE messageid=5342;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-11-0406.html',
		'<p>תהלים קכו5: &quot;הַזֹּרְעִים בְּדִמְעָה בְּרִנָּה יִקְצֹרוּ&quot;</p><p>מלכים א יח45: &quot;וַיְהִי עַד כֹּה וְעַד כֹּה וְהַשָּׁמַיִם הִתְקַדְּרוּ עָבִים</p><p>קהלת יא4: &quot;שֹׁמֵר רוּחַ לֹא יִזְרָע וְרֹאֶה בֶעָבִים לֹא יִקְצוֹר&quot; [כי אם וְהַשָּׁמַיִם הִתְקַדְּרוּ עָבִים לכן קדרות ולא בְּרִנָּה יִקְצֹרוּ]</p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד </p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = אַל יִבְגֹּד</p><p>מלאכי ב15: &quot;וְלֹא אֶחָד עָשָׂה וּשְׁאָר רוּחַ לוֹ וּמָה הָאֶחָד מְבַקֵּשׁ זֶרַע אֱלֹהִים וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד&quot;</p><p>מלאכי ב16: &quot;כִּי שָׂנֵא שַׁלַּח אָמַר יהוה אֱלֹהֵי יִשְׂרָאֵל וְכִסָּה חָמָס עַל לְבוּשׁוֹ אָמַר יהוה צְבָאוֹת וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וְלֹא תִבְגֹּדוּ&quot;</p><p> -------------</p><p>הושע ד11: &quot;זְנוּת וְיַיִן וְתִירוֹשׁ יִקַּח לֵב&quot; לכן שֹׁמֵר רוּחַ לֹא יִזְרָע וְכֶרֶם לֹא יטע</p><p>ירמיהו לה6: &quot;וַיֹּאמְרוּ לֹא נִשְׁתֶּה יָּיִן כִּי יוֹנָדָב בֶּן רֵכָב אָבִינוּ צִוָּה עָלֵינוּ לֵאמֹר לֹא תִשְׁתּוּ יַיִן אַתֶּם וּבְנֵיכֶם עַד עוֹלָם&quot;</p><p>ירמיהו לה7: &quot;וּבַיִת לֹא תִבְנוּ וְזֶרַע לֹא תִזְרָעוּ וְכֶרֶם לֹא תִטָּעוּ וְלֹא יִהְיֶה לָכֶם כִּי בָּאֳהָלִים תֵּשְׁבוּ כָּל יְמֵיכֶם לְמַעַן תִּחְיוּ יָמִים רַבִּים עַל פְּנֵי הָאֲדָמָה אֲשֶׁר אַתֶּם גָּרִים שָׁם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-17 19:05:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>א לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ רִיק.</p><p>ב יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ:</p><p>ג &quot;נְנַתְּקָה אֶת מוֹסְרוֹתֵימוֹ וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ&quot;.</p><p>ד יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק אֲדֹנָי יִלְעַג לָמוֹ.</p><p>ה אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ</p><p>תהלים מח5: &quot;כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו&quot; (ו) הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.(ז) רְעָדָה אֲחָזָתַם שָׁם חִיל כַּיּוֹלֵדָה.</p><p>במדבר יד35: &quot;אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ&quot;</p><p>במדבר כז3: &quot;אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל יהוה בַּעֲדַת קֹרַח כִּי בְחֶטְאוֹ מֵת וּבָנִים לֹא הָיוּ לוֹ&quot;</p><p>פרוש לבאר:</p><p> יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ: = כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו</p><p>אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ = אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ</p><p>וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ = הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 04:17:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>ספר תהילות פרק ב כתוב:</p><p>א לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ רִיק.</p><p>ב יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ:</p><p>ג &quot;נְנַתְּקָה אֶת מוֹסְרוֹתֵימוֹ וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ&quot;.</p><p>ד יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק אֲדֹנָי יִלְעַג לָמוֹ.</p><p>ה אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ</p><p>תהלים מח5: &quot;כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו&quot; (ו) הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.(ז) רְעָדָה אֲחָזָתַם שָׁם חִיל כַּיּוֹלֵדָה.</p><p>במדבר יד35: &quot;אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ&quot;</p><p>במדבר כז3: &quot;אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל יהוה בַּעֲדַת קֹרַח כִּי בְחֶטְאוֹ מֵת וּבָנִים לֹא הָיוּ לוֹ&quot;</p><p>פרוש לבאר:</p><p> יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ: = כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו</p><p>אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ = אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ</p><p>וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ = הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 04:18:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 04:18:05' 
			WHERE messageid=5344;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2823_0.html',
		'<p>היין כבוגד מוציא את זרע אלהים ואם נזיר קדוש בן אלהים שֹׁמֵר רוּחַ לֹא יִזְרָע</p><p>לֹא יִזְרָע כרם לשתות היין</p><p>לֹא יִזְרָע אשה מבנות האדם</p><p>בראשית ו2: &quot;וַיִּרְאוּ בְנֵי הָאֱלֹהִים אֶת בְּנוֹת הָאָדָם כִּי טֹבֹת הֵנָּה וַיִּקְחוּ לָהֶם נָשִׁים מִכֹּל אֲשֶׁר בָּחָרוּ&quot; </p><p>בראשית ו4: &quot;הַנְּפִלִים הָיוּ בָאָרֶץ בַּיָּמִים הָהֵם וְגַם אַחֲרֵי כֵן אֲשֶׁר יָבֹאוּ בְּנֵי הָאֱלֹהִים אֶל בְּנוֹת הָאָדָם וְיָלְדוּ לָהֶם הֵמָּה הַגִּבֹּרִים אֲשֶׁר מֵעוֹלָם אַנְשֵׁי הַשֵּׁם&quot;</p><p>בְנֵי הָאֱלֹהִים בימי בראשית זרעו את בנות האדם ולא שמרו רוח אלהים</p><p>קהלת יא4: &quot;שֹׁמֵר רוּחַ לֹא יִזְרָע וְרֹאֶה בֶעָבִים לֹא יִקְצוֹר&quot; </p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד</p><p>מלאכי ב15: &quot;וְלֹא אֶחָד עָשָׂה וּשְׁאָר רוּחַ לוֹ וּמָה הָאֶחָד מְבַקֵּשׁ זֶרַע אֱלֹהִים וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד&quot;</p><p>מלאכי ב16: &quot;כִּי שָׂנֵא שַׁלַּח אָמַר יהוה אֱלֹהֵי יִשְׂרָאֵל וְכִסָּה חָמָס עַל לְבוּשׁוֹ אָמַר יהוה צְבָאוֹת וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וְלֹא תִבְגֹּדוּ&quot;</p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = אַל יִבְגֹּד [וְאַף כִּי הַיַּיִן בּוֹגֵד] אל ישתה יין </p><p>**************************************************************</p><p>חבקוק ב5: &quot;וְאַף כִּי הַיַּיִן בּוֹגֵד גֶּבֶר יָהִיר וְלֹא יִנְוֶה אֲשֶׁר הִרְחִיב כִּשְׁאוֹל נַפְשׁוֹ וְהוּא כַמָּוֶת וְלֹא יִשְׂבָּע וַיֶּאֱסֹף אֵלָיו כָּל הַגּוֹיִם וַיִּקְבֹּץ אֵלָיו כָּל הָעַמִּים&quot;</p><p>בראשית יט32: &quot;לְכָה נַשְׁקֶה אֶת אָבִינוּ יַיִן וְנִשְׁכְּבָה עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע&quot;  </p><p>בראשית יט34: &quot;וַיְהִי מִמָּחֳרָת וַתֹּאמֶר הַבְּכִירָה אֶל הַצְּעִירָה הֵן שָׁכַבְתִּי אֶמֶשׁ אֶת אָבִי נַשְׁקֶנּוּ יַיִן גַּם הַלַּיְלָה וּבֹאִי שִׁכְבִי עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע&quot; </p><p>וְאַף כִּי הַיַּיִן בּוֹגֵד</p><p> קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot;</p><p>ואמנם הַיַּיִן בּוֹגֵד וחטאו בנות לוט בהוצאת הזרע דרך היין אך גם עשו טוב להחיות זרע אלהים ומטוב זה יצאה רות המואביה אמו של משיח אלהים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 05:52:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p>אמנם אלהים קלל את האדם </p><p>בראשית ג17: &quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ </p><p>אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot; אך אלהים נתן ברכה לבני ישראל הצדיקים לעשות קידוש לברך בורא פרי הגפן ולשתות התירוש לשמחת הלב ולא בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ </p><p>ובאשר לאשה אמנם אלהים קלל אותה</p><p>בראשית ג16: &quot; אֶל הָאִשָּׁה אָמַר: הַרְבָּה אַרְבֶּה עִצְּבוֹנֵךְ וְהֵרֹנֵךְ, בְּעֶצֶב תֵּלְדִי בָנִים וְאֶל אִישֵׁךְ תְּשׁוּקָתֵךְ וְהוּא יִמְשָׁל בָּךְ &quot;</p><p>אך אלהים נתן ברכה לבנות ישראל הצדיקים אשר ילדו בנים כנפש חיה ילדו בשמחת חיים כחיות וללא צורך בעזרת המיילדת</p><p>שמות א19: &quot;וַתֹּאמַרְןָ הַמְיַלֶּדֶת אֶל פַּרְעֹה כִּי לֹא כַנָּשִׁים הַמִּצְרִיֹּת הָעִבְרִיֹּת כִּי חָיוֹת הֵנָּה בְּטֶרֶם תָּבוֹא אֲלֵהֶן הַמְיַלְּדֹת וְיָלָדוּ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 07:58:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p>אמנם אלהים קלל את האדם </p><p>בראשית ג17: &quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ </p><p>אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot; אך אלהים נתן ברכה לבני ישראל הצדיקים לעשות קידוש לברך בורא פרי הגפן ולשתות התירוש לשמחת הלב לסעוד בארוחה ולא בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ </p><p>ובאשר לאשה אמנם אלהים קלל אותה</p><p>בראשית ג16: &quot; אֶל הָאִשָּׁה אָמַר: הַרְבָּה אַרְבֶּה עִצְּבוֹנֵךְ וְהֵרֹנֵךְ, בְּעֶצֶב תֵּלְדִי בָנִים וְאֶל אִישֵׁךְ תְּשׁוּקָתֵךְ וְהוּא יִמְשָׁל בָּךְ &quot;</p><p>אך אלהים נתן ברכה לבנות ישראל הצדיקים אשר ילדו בנים כנפש חיה ילדו בשמחת חיים כחיות וללא צורך בעזרת המיילדת</p><p>שמות א19: &quot;וַתֹּאמַרְןָ הַמְיַלֶּדֶת אֶל פַּרְעֹה כִּי לֹא כַנָּשִׁים הַמִּצְרִיֹּת הָעִבְרִיֹּת כִּי חָיוֹת הֵנָּה בְּטֶרֶם תָּבוֹא אֲלֵהֶן הַמְיַלְּדֹת וְיָלָדוּ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 07:59:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 07:59:43' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 08:01:11' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 08:01:25' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 08:03:41' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p>האדם בגן עדן חטא לא בגלל ששמע בקול אשה</p><p>אלא האדם חטא כאשר לא שמע בקול אלהים אשר ציוה אותו לא לגעת ולא לאכול בעץ הדעת </p><p>כל מטרת אלהים שהאדם ילמד לשמוע בקול אלהים</p><p>אם אלהים מדבר מגרונה של אתון-בלעם אז על בלעם להקשיב לאתון על אף שאלהים המשיל את האדם על החיות</p><p>ואם אלהים מדבר מגרונה של שרה אז על אברהם לשמוע בקולה על אף שאלהים המשיל את האדם על האשה</p><p>ואל תשכחו שהאשה היא צלע האדם וחלק ממנו ואלהים ברך גם את אברהם וגם את שרה לשמוע בקולו כי...</p><p>הָיְתָה יַד הָאֱלֹהִים לָתֵת לָהֶם לֵב אֶחָד לַעֲשׂוֹת מִצְוַת הַמֶּלֶךְ וְהַשָּׂרִים בִּדְבַר יְהֹוָה</p><p>******************************************************************************</p><p>אשה יקרה אם את או כל אשה משכילה אחרת תפגשו גבר שובינסט שמתעמר בנשים אז הודיעו לו </p><p>את הפסוקים האלה [ספק בצחוק ספק ברצינות]</p><p>וְאַתֶּם הַדְּבֵקִים בַּיהוָה אֱלֹהֵיכֶם חַיִּים כֻּלְּכֶם הַיּוֹם.</p><p>עַל כֵּן יַעֲזָב אִישׁ אֶת אָבִיו וְאֶת אִמּוֹ וְדָבַק בְּאִשְׁתּוֹ וְהָיוּ לְבָשָׂר אֶחָד.</p><p>מאת מורה לתורה משה דַיָּן באהבת אלהים לנשים</p><p>  </p><p>http://tora.us.fm/tnk1/daian</p><p>   דַיָּן משה ותורתו    </p><p>   מורה דרך הקודש   </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 08:22:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>שמות לד22: &quot;וְחַג שָׁבֻעֹת תַּעֲשֶׂה לְךָ בִּכּוּרֵי קְצִיר חִטִּים וְחַג הָאָסִיף תְּקוּפַת הַשָּׁנָה&quot;</p><p>ויקרא כג17: &quot;מִמּוֹשְׁבֹתֵיכֶם תָּבִיאּוּ לֶחֶם תְּנוּפָה שְׁתַּיִם שְׁנֵי עֶשְׂרֹנִים סֹלֶת תִּהְיֶינָה חָמֵץ תֵּאָפֶינָה בִּכּוּרִים ליהוה\'&quot;</p><p> </p><p>החל מחַג שָׁבֻעֹת הוא החג של לחם חִטִּים יחלו ימים חמים מאד בְּחַרְבֹנֵי קַיִץ סֶלָה ובְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם</p><p>************************************************************************************************</p><p>בראשית ג19: &quot;בְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם עַד שׁוּבְךָ אֶל הָאֲדָמָה כִּי מִמֶּנָּה לֻקָּחְתָּ כִּי עָפָר אַתָּה וְאֶל עָפָר תָּשׁוּב&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 09:02:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p> שאלו כסילים בשביל מה לתת מעשר לנביא-יהוה ולכהן-אלהים מה יעשה עם כל המעשרות והתרומות</p><p>אך הכהן הצדיק יודע את המשפט כי אָבִיךָ הֲלוֹא אָכַל וְשָׁתָה וְעָשָׂה מִשְׁפָּט וּצְדָקָה אָז טוֹב לוֹ</p><p> על כן הכהן הצדיק יקח המעשרות רק לאכול ולשתות ועם שאר התרומות וְעָשָׂה מִשְׁפָּט וּצְדָקָה אָז טוֹב לוֹ</p><p>לאמור כי נביא-יהוה או כהן האלהים בעשותו משפט וצדקה יתן מברכתו לכל שאר אנשי האלהים</p><p>לעני דל ואביון ללוי לגר ליתום ולאלמנה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 09:27:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0133_0.html',
		'<p>האדם הראשון היה בצלם אלהים ובדמותו והוא ראה את מראה אלהים לאמור כי הכל התנהל במחזה</p><p>אך כשאדם אכל מעץ הדעת נפקחו עיניו והוא יצא מהמחזה הנפלא שהיה בו וכעת רעה נגד עיניו</p><p>אך בדורות בני האדם יש משמעות הפוכה לפקיחת עינים</p><p>כי כשאנשים בדורנו מדמיינים חולמים והוזים הם לא נמצאים במחזה הנפלא שהיה לאדם אלא בחלומות השוא שלהם רואים רעה</p><p>לכן כתוב בספר מלכים ב ו17: </p><p>&quot;וַיִּתְפַּלֵּל אֱלִישָׁע וַיֹּאמַר יהוה פְּקַח נָא אֶת עֵינָיו וְיִרְאֶה וַיִּפְקַח יהוה אֶת עֵינֵי הַנַּעַר וַיַּרְא וְהִנֵּה הָהָר מָלֵא סוּסִים וְרֶכֶב אֵשׁ סְבִיבֹת אֱלִישָׁע&quot;</p><p>וזו המשמעות של מחזה אלהים אשר היה לאדם הראשון שהיה באמת פיקח עיניים בטרם חטא &quot;ופקח את עיניו&quot; לשוא</p><p>----------------</p><p>לכן אדם קדוש כאדם הראשון בצלם אלהים ובדמותו הרואה מחזה אלהים אל לו לפקוח עינים </p><p>אך אדם שחייו במחזה שקר המדמיין מחשבות שוא וטרם הבין לחזות פועל אלהים חייב לפקוח עיניים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 15:05:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0133_0.html',
		'<p>האדם הראשון היה בצלם אלהים ובדמותו והוא ראה את מראה אלהים לאמור כי הכל התנהל במחזה</p><p>אך כשאדם אכל מעץ הדעת נפקחו עיניו והוא יצא מהמחזה הנפלא שהיה בו וכעת רעה נגד עיניו</p><p>אך בדורות בני האדם יש משמעות הפוכה לפקיחת עינים</p><p>כי כשאנשים בדורנו מדמיינים חולמים והוזים הם לא נמצאים במחזה הנפלא שהיה לאדם אלא בחלומות השוא שלהם רואים רעה</p><p>לכן כתוב בספר מלכים ב ו17: </p><p>&quot;וַיִּתְפַּלֵּל אֱלִישָׁע וַיֹּאמַר יהוה פְּקַח נָא אֶת עֵינָיו וְיִרְאֶה וַיִּפְקַח יהוה אֶת עֵינֵי הַנַּעַר וַיַּרְא וְהִנֵּה הָהָר מָלֵא סוּסִים וְרֶכֶב אֵשׁ סְבִיבֹת אֱלִישָׁע&quot;</p><p>וזו המשמעות של מחזה אלהים אשר היה לאדם הראשון שהיה באמת פיקח עיניים בטרם חטא &quot;ופקח את עיניו&quot; לשוא</p><p>----------------</p><p>לכן אדם קדוש כאדם הראשון בצלם אלהים ובדמותו הרואה מחזה אלהים אל לו לפקוח עיניו </p><p>אך אדם שחייו במחזה שקר המדמיין מחשבות שוא וטרם הבין לחזות פועל אלהים חייב לפקוח עיניו</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 15:07:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 15:07:02' 
			WHERE messageid=5352;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0133_0.html',
		'<p>האדם הראשון היה בצלם אלהים ובדמותו והוא ראה את מראה אלהים לאמור כי הכל התנהל במחזה</p><p>אך כשאדם אכל מעץ הדעת נפקחו עיניו והוא יצא מהמחזה הנפלא שהיה בו וכעת רעה נגד עיניו</p><p>בראשית ג7: &quot;וַתִּפָּקַחְנָה עֵינֵי שְׁנֵיהֶם וַיֵּדְעוּ כִּי עֵירֻמִּם הֵם וַיִּתְפְּרוּ עֲלֵה תְאֵנָה וַיַּעֲשׂוּ לָהֶם חֲגֹרֹת&quot;</p><p>אך בדורות בני האדם יש משמעות הפוכה לפקיחת עינים</p><p>כי כשאנשים בדורנו מדמיינים חולמים והוזים הם לא נמצאים במחזה הנפלא שהיה לאדם אלא בחלומות השוא שלהם רואים רעה</p><p>לכן כתוב בספר מלכים ב ו17:</p><p>&quot;וַיִּתְפַּלֵּל אֱלִישָׁע וַיֹּאמַר יהוה פְּקַח נָא אֶת עֵינָיו וְיִרְאֶה וַיִּפְקַח יהוה אֶת עֵינֵי הַנַּעַר וַיַּרְא וְהִנֵּה הָהָר מָלֵא סוּסִים וְרֶכֶב אֵשׁ סְבִיבֹת אֱלִישָׁע&quot;</p><p>וזו המשמעות של מחזה אלהים אשר היה לאדם הראשון שהיה באמת פיקח עיניים בטרם חטא &quot;ופקח את עיניו&quot; לשוא</p><p>----------------</p><p>לכן אדם קדוש כאדם הראשון בצלם אלהים ובדמותו הרואה מחזה אלהים אל לו לפקוח עיניו</p><p>אך אדם שחייו במחזה שקר המדמיין מחשבות שוא וטרם הבין לחזות פועל אלהים חייב לפקוח עיניו</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 15:22:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 15:23:24' 
			WHERE messageid=5353;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 16:21:42' 
			WHERE messageid=5353;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-19 04:16:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-19 04:16:16' 
			WHERE messageid=5355;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>משלי כא20: &quot;אוֹצָר נֶחְמָד וָשֶׁמֶן בִּנְוֵה חָכָם וּכְסִיל אָדָם יְבַלְּעֶנּוּ&quot;</p><p>קהלת י12: &quot;דִּבְרֵי פִי חָכָם חֵן וְשִׂפְתוֹת כְּסִיל תְּבַלְּעֶנּוּ&quot;</p><p>חבקוק א13: &quot;טְהוֹר עֵינַיִם מֵרְאוֹת רָע וְהַבִּיט אֶל עָמָל לֹא תוּכָל </p><p>לָמָּה תַבִּיט בּוֹגְדִים תַּחֲרִישׁ בְּבַלַּע רָשָׁע צַדִּיק מִמֶּנּוּ&quot; ???????????</p><p>וַיֹּאמֶר הָצדיק: הנה שבתי אליך אלהים מדוע בני האדם נוגעים בי נגעים גדולים ואוכלים אותי עד מתי רעת האדם לבלעני</p><p>וַיֹּאמֶר הָאלהים: אם שבת אלי בכל לבבך ובכל נפשך ודעת לנפשך ינעם הלא אתה כעץ הדעת כעת תחוש תחווה לדעת מה עולל לי האדם כאשר לא שמע בקולי ואכל את בני לבלעו חינם את פרי עץ הדעת אשר נפש צדיקים הוא וְיֵיקַר דָּמָם בְּעֵינָי</p><p>והסוד הוא בני כי עץ הדעת בנו של האלהים חי לנצח ומי שחוטא לנגוע בו או לאכול ממנו מות ימות ועץ הדעת יחיה בו</p><p>******* וזאת נקמת עץ הדעת הוא בנו של האלהים *******</p><p>ישעיהו כה8: &quot;בִּלַּע הַמָּוֶת לָנֶצַח וּמָחָה אֲדֹנָי יהוה דִּמְעָה מֵעַל כָּל פָּנִים וְחֶרְפַּת עַמּוֹ יָסִיר מֵעַל כָּל הָאָרֶץ כִּי יהוה דִּבֵּר&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-19 05:04:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>משלי כא20: &quot;אוֹצָר נֶחְמָד וָשֶׁמֶן בִּנְוֵה חָכָם וּכְסִיל אָדָם יְבַלְּעֶנּוּ&quot;</p><p>קהלת י12: &quot;דִּבְרֵי פִי חָכָם חֵן וְשִׂפְתוֹת כְּסִיל תְּבַלְּעֶנּוּ&quot;</p><p>חבקוק א13: &quot;טְהוֹר עֵינַיִם מֵרְאוֹת רָע וְהַבִּיט אֶל עָמָל לֹא תוּכָל </p><p>לָמָּה תַבִּיט בּוֹגְדִים תַּחֲרִישׁ בְּבַלַּע רָשָׁע צַדִּיק מִמֶּנּוּ&quot; ???????????</p><p>וַיֹּאמֶר הָצדיק: הנה שבתי אליך אלהים מדוע בני האדם נוגעים בי נגעים גדולים ואוכלים אותי עד מתי רעת האדם לבלעני</p><p>וַיֹּאמֶר הָאלהים: אם שבת אלי בכל לבבך ובכל נפשך ודעת לנפשך ינעם הלא אתה כעץ הדעת כעת תחוש תחווה לדעת מה עולל לי האדם כאשר לא שמע בקולי ואכל את בני לבלעו חינם את פרי עץ הדעת אשר נפש צדיקים הוא וְיֵיקַר דָּמָם בְּעֵינָי</p><p>והסוד הוא בני כי עץ הדעת בנו של האלהים חי לנצח ומי שחוטא לנגוע בו או לאכול ממנו מות ימות ועץ הדעת יחיה בו</p><p>******* וזאת נקמת עץ הדעת הוא בנו של האלהים *******</p><p>ישעיהו כה8: &quot;בִּלַּע הַמָּוֶת לָנֶצַח וּמָחָה אֲדֹנָי יהוה דִּמְעָה מֵעַל כָּל פָּנִים וְחֶרְפַּת עַמּוֹ יָסִיר מֵעַל כָּל הָאָרֶץ כִּי יהוה דִּבֵּר&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-19 07:52:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-19 07:53:43' 
			WHERE messageid=5357;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/brixt_yona.html',
		'<p>שלום שמי שירן ואני עורכת שיעור על יונה פרק ד, כדי לדעת מה קורה בפרק ד אני קוראת את פרקים א-ג וכחלק מהמחקר אני קוראת על עובדות או השערות היסטוריות.חשוב לי לציין כי מה שמצויין באתר נתן לי הרבה חומר למחשבה והגות. תודה רבה</p>',
		'109543431658797342985',
		'???? ??????',
		'2015-05-19 12:43:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/brixt_yona.html',
		'<p></p><p>יונה הנביא בסוף אמנם שב לאלהים כאשר התפלל ממעי הדג</p><p>אך בתחילה יונה הנביא לא חפץ בשליחות האל וברח ממנו לכן אלהים גם הטיל סער על הים </p><p> יונה א10: &quot;וַיִּירְאוּ הָאֲנָשִׁים יִרְאָה גְדוֹלָה וַיֹּאמְרוּ אֵלָיו מַה זֹּאת עָשִׂיתָ כִּי יָדְעוּ הָאֲנָשִׁים כִּי מִלִּפְנֵי יהוה הוּא בֹרֵחַ כִּי הִגִּיד לָהֶם&quot;</p><p>וכל הניסיון במאמר הזה נראה מגוחך לחפש סיבות להגן לשוא על יונה אשר ברח מאלהים</p><p>גם משה תחילה לא חפץ בשליחות שהטיל עליו אלהים</p><p>שמות ד13: &quot;וַיֹּאמֶר בִּי אֲדֹנָי שְׁלַח נָא בְּיַד תִּשְׁלָח&quot;</p><p>שמות ד14: &quot;וַיִּחַר אַף יהוה בְּמֹשֶׁה וַיֹּאמֶר הֲלֹא אַהֲרֹן אָחִיךָ הַלֵּוִי יָדַעְתִּי כִּי דַבֵּר יְדַבֵּר הוּא וְגַם הִנֵּה הוּא יֹצֵא לִקְרָאתֶךָ וְרָאֲךָ וְשָׂמַח בְּלִבּוֹ&quot; </p><p>אלהים אמר למשה [והדגיש לו] אַהֲרֹן אָחִיךָ הַלֵּוִי לאמור כי אהרן הוא אשר ייצג את לוי שיעודו כהונה כי אתה משה לא חפצת בשליחותי זו</p><p>אמנם ברור הוא כי משה בסוף קיבל עליו את השליחות ובצדקת אמונתו הוציא את בני ישראל ממצרים</p><p>אך משה איבד את הכהונה לבניו לטובת אהרן וזרעו</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-19 14:26:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25a11_0.html',
		'<p>שיר השירים א17: &quot;קֹרוֹת בָּתֵּינוּ אֲרָזִים רחיטנו[רַהִיטֵנוּ] בְּרוֹתִים&quot; </p><p>העצמות כתמיכת השלד הן קֹרוֹת בָּתֵּינוּ אֲרָזִים</p><p>והגידים כמובילי הנוזלים רַהִיטֵנוּ בְּרוֹתִים = ברושים מעץ הברוש אשר גם הוא כאֲרָזִים גדל בלבנון וידועים כארזי הלבנון</p><p>וכי עץ הברותים הוא הברושים מקורו בצפון ישראל בלבנון ומיוחד בקפריסין  Cypress = עץ הברוש</p><p>עץ הברושים  [בְּרוֹתִים] טוב לגידים ולכל צינורות הדם מובילי הנוזלים הנקראים בעברית מקראית רהטים = רַהִיטֵנוּ</p><p>בראשית ל38: &quot;וַיַּצֵּג אֶת הַמַּקְלוֹת אֲשֶׁר פִּצֵּל בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם אֲשֶׁר תָּבֹאןָ הַצֹּאן לִשְׁתּוֹת לְנֹכַח הַצֹּאן וַיֵּחַמְנָה בְּבֹאָן לִשְׁתּוֹת&quot;  </p><p>בראשית ל41: &quot;וְהָיָה בְּכָל יַחֵם הַצֹּאן הַמְקֻשָּׁרוֹת וְשָׂם יַעֲקֹב אֶת הַמַּקְלוֹת לְעֵינֵי הַצֹּאן בָּרֳהָטִים לְיַחְמֵנָּה בַּמַּקְלוֹת&quot;  </p><p>שמות ב16: &quot;וּלְכֹהֵן מִדְיָן שֶׁבַע בָּנוֹת וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה אֶת הָרְהָטִים לְהַשְׁקוֹת צֹאן אֲבִיהֶן&quot;</p><p>שיר השירים ז6: &quot;רֹאשֵׁךְ עָלַיִךְ כַּכַּרְמֶל וְדַלַּת רֹאשֵׁךְ כָּאַרְגָּמָן מֶלֶךְ אָסוּר בָּרְהָטִים&quot;</p><p>כאשר הָרְהָטִים מבְּרוֹתִים [ברושים] אז תהיה זרימה טובה של נוזלים אם בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם או בָּרֳהָטִים בצינרות הדם במשכן גוף האדם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 09:42:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25a11_0.html',
		'<p>שיר השירים א17: &quot;קֹרוֹת בָּתֵּינוּ אֲרָזִים רחיטנו[רַהִיטֵנוּ] בְּרוֹתִים&quot; </p><p>העצמות כתמיכת השלד הן קֹרוֹת בָּתֵּינוּ אֲרָזִים</p><p>והגידים כמובילי הנוזלים רַהִיטֵנוּ בְּרוֹתִים = ברושים מעץ הברוש אשר גם הוא כאֲרָזִים גדל בלבנון וידועים כארזי הלבנון</p><p>וכי עץ הברותים הוא הברושים מקורו בצפון ישראל בלבנון ומיוחד בקפריסין  Cypress = עץ הברוש</p><p>עץ הברושים  [בְּרוֹתִים] טוב לגידים ולכל צינורות הדם מובילי הנוזלים הנקראים בעברית מקראית רהטים = רַהִיטֵנוּ</p><p>בראשית ל38: &quot;וַיַּצֵּג אֶת הַמַּקְלוֹת אֲשֶׁר פִּצֵּל בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם אֲשֶׁר תָּבֹאןָ הַצֹּאן לִשְׁתּוֹת לְנֹכַח הַצֹּאן וַיֵּחַמְנָה בְּבֹאָן לִשְׁתּוֹת&quot;  </p><p>בראשית ל41: &quot;וְהָיָה בְּכָל יַחֵם הַצֹּאן הַמְקֻשָּׁרוֹת וְשָׂם יַעֲקֹב אֶת הַמַּקְלוֹת לְעֵינֵי הַצֹּאן בָּרֳהָטִים לְיַחְמֵנָּה בַּמַּקְלוֹת&quot;  </p><p>שמות ב16: &quot;וּלְכֹהֵן מִדְיָן שֶׁבַע בָּנוֹת וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה אֶת הָרְהָטִים לְהַשְׁקוֹת צֹאן אֲבִיהֶן&quot;</p><p>שיר השירים ז6: &quot;רֹאשֵׁךְ עָלַיִךְ כַּכַּרְמֶל וְדַלַּת רֹאשֵׁךְ כָּאַרְגָּמָן מֶלֶךְ אָסוּר בָּרְהָטִים&quot;</p><p>כאשר הָרְהָטִים מבְּרוֹתִים [ברושים] אז תהיה זרימה טובה של נוזלים אם בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם או בָּרֳהָטִים בצינרות הדם במשכן האדם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 09:43:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-20 09:43:46' 
			WHERE messageid=5361;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25a11_0.html',
		'<p>שיר השירים א17: &quot;קֹרוֹת בָּתֵּינוּ אֲרָזִים רחיטנו[רַהִיטֵנוּ] בְּרוֹתִים&quot; </p><p>העצמות כתמיכת השלד הן קֹרוֹת בָּתֵּינוּ אֲרָזִים</p><p>והגידים כמובילי הנוזלים רַהִיטֵנוּ בְּרוֹתִים = ברושים מעץ הברוש אשר גם הוא כאֲרָזִים גדל בלבנון וידועים כארזי הלבנון</p><p>וכי עץ הברותים הוא הברושים מקורו בצפון ישראל בלבנון ומיוחד בקפריסין  Cypress = עץ הברוש</p><p>עץ הברושים  [בְּרוֹתִים] טוב לגידים ולכל צינורות הדם מובילי הנוזלים הנקראים בעברית מקראית רהטים = רַהִיטֵנוּ</p><p>בראשית ל38: &quot;וַיַּצֵּג אֶת הַמַּקְלוֹת אֲשֶׁר פִּצֵּל בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם אֲשֶׁר תָּבֹאןָ הַצֹּאן לִשְׁתּוֹת לְנֹכַח הַצֹּאן וַיֵּחַמְנָה בְּבֹאָן לִשְׁתּוֹת&quot;  </p><p>בראשית ל41: &quot;וְהָיָה בְּכָל יַחֵם הַצֹּאן הַמְקֻשָּׁרוֹת וְשָׂם יַעֲקֹב אֶת הַמַּקְלוֹת לְעֵינֵי הַצֹּאן בָּרֳהָטִים לְיַחְמֵנָּה בַּמַּקְלוֹת&quot;  </p><p>שמות ב16: &quot;וּלְכֹהֵן מִדְיָן שֶׁבַע בָּנוֹת וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה אֶת הָרְהָטִים לְהַשְׁקוֹת צֹאן אֲבִיהֶן&quot;</p><p>שיר השירים ז6: &quot;רֹאשֵׁךְ עָלַיִךְ כַּכַּרְמֶל וְדַלַּת רֹאשֵׁךְ כָּאַרְגָּמָן מֶלֶךְ אָסוּר בָּרְהָטִים&quot;</p><p>כאשר הָרְהָטִים מבְּרוֹתִים [ברושים] אז תהיה זרימה טובה של נוזלים אם בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם או בָּרֳהָטִים בצינרות הדם באדם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 09:44:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-20 09:44:21' 
			WHERE messageid=5360;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>יהושע כד14: &quot;וְעַתָּה יְראוּ אֶת יהוה וְעִבְדוּ אֹתוֹ בְּתָמִים וּבֶאֱמֶת וְהָסִירוּ אֶת אֱלֹהִים אֲשֶׁר עָבְדוּ אֲבוֹתֵיכֶם בְּעֵבֶר הַנָּהָר וּבְמִצְרַיִם וְעִבְדוּ אֶת יהוה\'&quot;</p><p>1. קודם יְראוּ אֶת יהוה</p><p>2.להתהלך בְּתָמִים וּבֶאֱמֶת</p><p>3. לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָיַ וְהָסִירוּ אֶת אֱלֹהִי הנכר כֶּסֶף וְזָהָב מַעֲשֵׂה יְדֵי אָדָם</p><p>4.וְעִבְדוּ אֶת יהוה = שמות כג25: &quot;וַעֲבַדְתֶּם אֵת יהוה אֱלֹהֵיכֶם וּבֵרַךְ אֶת לַחְמְךָ וְאֶת מֵימֶיךָ וַהֲסִרֹתִי מַחֲלָה מִקִּרְבֶּךָ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 13:33:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>ספר יהושע כד14: </p><p>&quot;וְעַתָּה יְראוּ אֶת יהוה וְעִבְדוּ אֹתוֹ בְּתָמִים וּבֶאֱמֶת וְהָסִירוּ אֶת אֱלֹהִים אֲשֶׁר עָבְדוּ אֲבוֹתֵיכֶם בְּעֵבֶר הַנָּהָר וּבְמִצְרַיִם וְעִבְדוּ אֶת יהוה\'&quot;</p><p>1. קודם יְראוּ אֶת יהוה</p><p>2.להתהלך בְּתָמִים וּבֶאֱמֶת</p><p>3. לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָיַ וְהָסִירוּ אֶת אֱלֹהִי הנכר כֶּסֶף וְזָהָב מַעֲשֵׂה יְדֵי אָדָם</p><p>4.וְעִבְדוּ אֶת יהוה = שמות כג25: &quot;וַעֲבַדְתֶּם אֵת יהוה אֱלֹהֵיכֶם וּבֵרַךְ אֶת לַחְמְךָ וְאֶת מֵימֶיךָ וַהֲסִרֹתִי מַחֲלָה מִקִּרְבֶּךָ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 13:34:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-20 13:34:46' 
			WHERE messageid=5363;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>קהלת ז1: &quot;טוֹב שֵׁם מִשֶּׁמֶן טוֹב וְיוֹם הַמָּוֶת מִיּוֹם הִוָּלְדוֹ&quot;</p><p>משלי כב1: &quot;נִבְחָר שֵׁם מֵעֹשֶׁר רָב מִכֶּסֶף וּמִזָּהָב חֵן טוֹב&quot;</p><p>טוֹב שֵׁם  =  נִבְחָר שֵׁם</p><p>מִשֶּׁמֶן טוֹב = מֵעֹשֶׁר רָב מִכֶּסֶף וּמִזָּהָב חֵן טוֹב</p><p>ואם מדינת ישראל תשכיל להבין זאת אז היו נוטעים כרמי זיתים בכל ארץ ישראל</p><p>אז תהיה לנו אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 18:47:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-05-10.html',
		'<p>קהלת ה10 : &quot;בִּרְבוֹת הַטּוֹבָה רַבּוּ אוֹכְלֶיהָ וּמַה כִּשְׁרוֹן לִבְעָלֶיהָ כִּי אִם ראית[רְאוּת] עֵינָיו</p><p>כי אם [רְאוּת] עֵינָיו ....= כל המראה שנראה לאדם הוא כשרונו ואין לזה סוף כי לֹא תִשְׂבַּע עַיִן לִרְאוֹת</p><p>קהלת א8: &quot;כָּל הַדְּבָרִים יְגֵעִים לֹא יוּכַל אִישׁ לְדַבֵּר לֹא תִשְׂבַּע עַיִן לִרְאוֹת וְלֹא תִמָּלֵא אֹזֶן מִשְּׁמֹעַ&quot;</p><p>קהלת ד8: &quot;יֵשׁ אֶחָד וְאֵין שֵׁנִי גַּם בֵּן וָאָח אֵין לוֹ וְאֵין קֵץ לְכָל עֲמָלוֹ גַּם עיניו[עֵינוֹ] לֹא תִשְׂבַּע עֹשֶׁר</p><p>--------------------------------------------------------------------------------------------------------</p><p>ובכתיב אחר [כאשר מופיע ללא ניקוד] זה במשמעות לאחרית הימים  </p><p>קהלת ה10: &quot;ברבות הטובה רבו אוכליה ומה כשרון לבעליה כי אם ראית עיניו&quot;</p><p>כי אם ראית עיניו = כי אם רָאִיתָ עיניו ( של הקדוש ברוך הוא]</p><p>ישעיהו יז7: &quot;בַּיּוֹם הַהוּא יִשְׁעֶה הָאָדָם עַל עֹשֵׂהוּ וְעֵינָיו אֶל קְדוֹשׁ יִשְׂרָאֵל תִּרְאֶינָה&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-21 12:36:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p>אני רוצה לדעת מתי פרעה נולד ומת</p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:12:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p>אני רוצה לדעת מתי פרעה נולד ומת</p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:12:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p>אני רוצה לדעת מתי פרעה נולד ומת</p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:13:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 15:14:18' 
			WHERE messageid=5367;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 15:14:20' 
			WHERE messageid=5368;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p></p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:14:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 15:14:29' 
			WHERE messageid=5370;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-05-10.html',
		'<p>קהלת ה10 : &quot;בִּרְבוֹת הַטּוֹבָה רַבּוּ אוֹכְלֶיהָ וּמַה כִּשְׁרוֹן לִבְעָלֶיהָ כִּי אִם ראית[רְאוּת] עֵינָיו</p><p>כי אם [רְאוּת] עֵינָיו ....= כל המראה שנראה לאדם הוא כשרונו ואין לזה סוף כי לֹא תִשְׂבַּע עַיִן לִרְאוֹת</p><p>קהלת א8: &quot;כָּל הַדְּבָרִים יְגֵעִים לֹא יוּכַל אִישׁ לְדַבֵּר לֹא תִשְׂבַּע עַיִן לִרְאוֹת וְלֹא תִמָּלֵא אֹזֶן מִשְּׁמֹעַ&quot;</p><p>קהלת ד8: &quot;יֵשׁ אֶחָד וְאֵין שֵׁנִי גַּם בֵּן וָאָח אֵין לוֹ וְאֵין קֵץ לְכָל עֲמָלוֹ גַּם עיניו[עֵינוֹ] לֹא תִשְׂבַּע עֹשֶׁר</p><p>--------------------------------------------------------------------------------------------------------</p><p>ובכתיב אחר [כאשר מופיע ללא ניקוד] זה במשמעות לאחרית הימים  </p><p>קהלת ה10: &quot;ברבות הטובה רבו אוכליה ומה כשרון לבעליה כי אם ראית עיניו&quot;</p><p>כי אם ראית עיניו = כי אם רָאִיתָ עיניו ( של הקדוש ברוך הוא]</p><p>ישעיהו יז7: &quot;בַּיּוֹם הַהוּא יִשְׁעֶה הָאָדָם עַל עֹשֵׂהוּ וְעֵינָיו אֶל קְדוֹשׁ יִשְׂרָאֵל תִּרְאֶינָה&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-21 15:54:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 16:18:29' 
			WHERE messageid=5371;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 17:34:54' 
			WHERE messageid=5366;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>יעקב לא נולד בשנת 2108, הוא נולד אח תאום לעשיו בשנת 2089. נא צרו קשר ואשלח לכם במייל את השושלת מאדם הראשון, דרך שת ויתר השושלת. נזכיר שנוח היה בן 502 כשילד את שם (בן 500 כשיפת נולד, בן 501 כשחם נולד ובן 502 כששם נולד). ארפכשד נולד שנתיים לאחר המבול וכו\'. אברהם נולד בשנת 1948 לבריאה, ושרה אמנו, שהיא אחותו למחצה של אברהם אבינו, נולדה בשנת 1958 לבריאה וכו\'.</p>',
		'105245039057499449471',
		'??? ??????',
		'2015-05-22 00:27:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>תיקון טעות שלי - אתם צודקים. אני אתקן את השושלת אצלי בקובץ שהכנתי.</p><p></p>',
		'105245039057499449471',
		'??? ??????',
		'2015-05-22 00:34:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>לשאלתך אראל מתי ברך יצחק את יעקב</p><p>בראשית כח1: &quot;וַיִּקְרָא יִצְחָק אֶל יַעֲקֹב וַיְבָרֶךְ אֹתוֹ וַיְצַוֵּהוּ וַיֹּאמֶר לוֹ לֹא תִקַּח אִשָּׁה מִבְּנוֹת כְּנָעַן&quot;</p><p>בראשית כח2: &quot;קוּם לְךָ פַּדֶּנָה אֲרָם בֵּיתָה בְתוּאֵל אֲבִי אִמֶּךָ וְקַח לֵךְ מִשָּׁם אִשָּׁה מִבְּנוֹת לָבָן אֲחִי אִמֶּךָ&quot;</p><p>ובכן ברכת יצחק ליעקב בשנת 2178 בהיות יעקב בן 70 ובגיל 71 בא לבית לבן הארמי וגר שם 20 שנה עד לדת רחל את יוסף בשנת 2199</p><p>בראשית ל25: &quot;וַיְהִי כַּאֲשֶׁר יָלְדָה רָחֵל אֶת יוֹסֵף וַיֹּאמֶר יַעֲקֹב אֶל לָבָן שַׁלְּחֵנִי וְאֵלְכָה אֶל מְקוֹמִי וּלְאַרְצִי&quot; </p><p>ואכן בעת הזו בשנת 2199 כשיעקב בן 91 [ולא בן 97 כמו שכתבת אראל] הוא בורח-יוצא מבית לבן אל עבר הר הגלעד שבעבר הירדן המזרחי</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 04:33:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>לשאלתך אראל מתי ברך יצחק את יעקב</p><p>בראשית כח1: &quot;וַיִּקְרָא יִצְחָק אֶל יַעֲקֹב וַיְבָרֶךְ אֹתוֹ וַיְצַוֵּהוּ וַיֹּאמֶר לוֹ לֹא תִקַּח אִשָּׁה מִבְּנוֹת כְּנָעַן&quot;</p><p>בראשית כח2: &quot;קוּם לְךָ פַּדֶּנָה אֲרָם בֵּיתָה בְתוּאֵל אֲבִי אִמֶּךָ וְקַח לֵךְ מִשָּׁם אִשָּׁה מִבְּנוֹת לָבָן אֲחִי אִמֶּךָ&quot;</p><p>ובכן ברכת יצחק ליעקב בשנת 2178 בהיות יעקב בן 70 ובגיל 71 בא לבית לבן הארמי וגר שם 20 שנה </p><p>עד לדת רחל את יוסף בשנת 2199</p><p>בראשית ל25: &quot;וַיְהִי כַּאֲשֶׁר יָלְדָה רָחֵל אֶת יוֹסֵף וַיֹּאמֶר יַעֲקֹב אֶל לָבָן שַׁלְּחֵנִי וְאֵלְכָה אֶל מְקוֹמִי וּלְאַרְצִי&quot; </p><p>ואכן בעת הזו בשנת 2199 כשיעקב בן 91 [ולא בן 97 כמו שכתבת אראל] הוא בורח-יוצא מבית לבן </p><p>אל עבר הר הגלעד שבעבר הירדן המזרחי</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 04:34:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 04:34:23' 
			WHERE messageid=5374;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 04:35:51' 
			WHERE messageid=5374;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_40.html',
		'<p>כותרת המאמר משגה כי לא שלוש פעמים 40 יום </p><p>אלא רק 2 פעמים 40 יום</p><p>פעם אחת בחג השבועות [ממחצית החודש השלשי החלו 40 יום עד 25 לחודש הרביעי]</p><p>ופעם שנייה ביום הכפורים [בעשור לחודש השביעי תמו 40 היום בעת קידוש שנת היובל בשנת 2451 ליובלים]</p><p>---------------------------------------------------------------------------------------------------------------------------</p><p>הפעם הנוספת של תענית 40 יום הייתה לאליהו הנביא</p><p> </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 04:47:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>יהושע כב19: &quot;וְאַךְ אִם טְמֵאָה אֶרֶץ אֲחֻזַּתְכֶם עִבְרוּ לָכֶם אַל אֶרֶץ אֲחֻזַּת יהוה אֲשֶׁר שָׁכַן שָׁם מִשְׁכַּן יהוה וְהֵאָחֲזוּ בְּתוֹכֵנוּ וביהוה אֶל תִּמְרֹדוּ וְאֹתָנוּ אֶל תִּמְרֹדוּ בִּבְנֹתְכֶם לָכֶם מִזְבֵּחַ מִבַּלְעֲדֵי מִזְבַּח יהוה אֱלֹהֵינוּ&quot;</p><p>ארץ ישראל נקראת אֶרֶץ אֲחֻזַּת יהוה הוא יהוה צְבָאוֹת </p><p>אֶרֶץ אֲחֻזַּת יהוה צְבָאוֹת = כי מלחמה ליהוה צְבָאוֹת באֶרֶץ אֲחֻזַּתו</p><p>לאמור כי כל אשר ישב בארץ הקודש מצוה עליו להלחם מִלְחֲמוֹת יהוה</p><p>כאשר אמרה אֲבִיגַיִל אֵשֶׁת נָבָל הַכַּרְמְלִי לדָוִד בן ישי</p><p>שמואל א כה28: &quot;שָׂא נָא לְפֶשַׁע אֲמָתֶךָ כִּי עָשֹׂה יַעֲשֶׂה יהוה לַאדֹנִי בַּיִת נֶאֱמָן כִּי מִלְחֲמוֹת יהוה אֲדֹנִי נִלְחָם וְרָעָה לֹא תִמָּצֵא בְךָ מִיָּמֶיךָ&quot;</p><p>אך רעה תמצא ביהודים בני ישראל שלא ילחמו מִלְחֲמוֹת אלהים</p><p>על כן היהודים הרעים האלה כמאכולת אש ריב ומדון נלחמים ורבים ביניהם</p><p>הושע ד4: &quot;אַךְ אִישׁ אַל יָרֵב וְאַל יוֹכַח אִישׁ וְעַמְּךָ כִּמְרִיבֵי כֹהֵן&quot;</p><p>וְעַמְּךָ כִּמְרִיבֵי כֹהֵן = לאמור כי ידוע אשר הכהן נלחם חזק למען אלהים והיהודים הרשעים נלחמים לרעה בחזקה באותו חוזק אשר הכהן נלחם </p><p>על כן החיים לא נעימים בישראל וככה לא ניתן לחיות בישראל</p><p>רק אם היהודים ינתבו את כח מלחמתם לכבוד אלהים</p><p>לאמור כי הריב לא יהיה בין השכנים בישראל</p><p>אלא הריב יהיה למען אנשי האלהים</p><p>ככתוב במקרא שִׁפְטוּ יָתוֹם רִיבוּ אַלְמָנָה </p><p>*** אז יהיה טוב בישראל כִּי שָׂרִיתָ עִם אֱלֹהִים וְעִם אֲנָשִׁים וַתּוּכָל ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 08:35:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>יהושע כב19: &quot;וְאַךְ אִם טְמֵאָה אֶרֶץ אֲחֻזַּתְכֶם עִבְרוּ לָכֶם אַל אֶרֶץ אֲחֻזַּת יהוה אֲשֶׁר שָׁכַן שָׁם מִשְׁכַּן יהוה וְהֵאָחֲזוּ בְּתוֹכֵנוּ וביהוה אֶל תִּמְרֹדוּ וְאֹתָנוּ אֶל תִּמְרֹדוּ בִּבְנֹתְכֶם לָכֶם מִזְבֵּחַ מִבַּלְעֲדֵי מִזְבַּח יהוה אֱלֹהֵינוּ&quot;</p><p>ארץ ישראל נקראת אֶרֶץ אֲחֻזַּת יהוה הוא יהוה צְבָאוֹת </p><p>אֶרֶץ אֲחֻזַּת יהוה צְבָאוֹת = כי מלחמה ליהוה צְבָאוֹת באֶרֶץ אֲחֻזַּתו</p><p>לאמור כי כל אשר ישב בארץ הקודש מצוה עליו להלחם מִלְחֲמוֹת יהוה</p><p>כאשר אמרה אֲבִיגַיִל אֵשֶׁת נָבָל הַכַּרְמְלִי לדָוִד בן ישי</p><p>שמואל א כה28: &quot;שָׂא נָא לְפֶשַׁע אֲמָתֶךָ כִּי עָשֹׂה יַעֲשֶׂה יהוה לַאדֹנִי בַּיִת נֶאֱמָן כִּי מִלְחֲמוֹת יהוה אֲדֹנִי נִלְחָם וְרָעָה לֹא תִמָּצֵא בְךָ מִיָּמֶיךָ&quot;</p><p>אך רעה תמצא ביהודים בני ישראל שלא ילחמו מִלְחֲמוֹת אלהים</p><p>על כן היהודים הרעים האלה כמאכולת אש ריב ומדון נלחמים ורבים ביניהם</p><p>הושע ד4: &quot;אַךְ אִישׁ אַל יָרֵב וְאַל יוֹכַח אִישׁ וְעַמְּךָ כִּמְרִיבֵי כֹהֵן&quot;</p><p>וְעַמְּךָ כִּמְרִיבֵי כֹהֵן = כי ידוע שהכהן נלחם חזק למען אלהים והיהודים הרשעים נלחמים לרעה בחזקה באותו חוזק אשר הכהן נלחם </p><p>על כן החיים לא נעימים בישראל וככה לא ניתן לחיות בישראל</p><p>רק אם היהודים ינתבו את כח מלחמתם לכבוד אלהים</p><p>לאמור כי הריב לא יהיה בין השכנים בישראל</p><p>אלא הריב יהיה למען אנשי האלהים</p><p>ככתוב במקרא שִׁפְטוּ יָתוֹם רִיבוּ אַלְמָנָה </p><p>*** אז יהיה טוב בישראל כִּי שָׂרִיתָ עִם אֱלֹהִים וְעִם אֲנָשִׁים וַתּוּכָל ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 08:37:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 08:37:54' 
			WHERE messageid=5377;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>יהושע כב19: &quot;וְאַךְ אִם טְמֵאָה אֶרֶץ אֲחֻזַּתְכֶם עִבְרוּ לָכֶם אַל אֶרֶץ אֲחֻזַּת יהוה אֲשֶׁר שָׁכַן שָׁם מִשְׁכַּן יהוה וְהֵאָחֲזוּ בְּתוֹכֵנוּ וביהוה אֶל תִּמְרֹדוּ וְאֹתָנוּ אֶל תִּמְרֹדוּ בִּבְנֹתְכֶם לָכֶם מִזְבֵּחַ מִבַּלְעֲדֵי מִזְבַּח יהוה אֱלֹהֵינוּ&quot;</p><p>ארץ ישראל נקראת אֶרֶץ אֲחֻזַּת יהוה הוא יהוה צְבָאוֹת</p><p>אֶרֶץ אֲחֻזַּת יהוה צְבָאוֹת = כי מלחמה ליהוה צְבָאוֹת באֶרֶץ אֲחֻזַּתו</p><p>לאמור כי כל אשר ישב בארץ הקודש מצוה עליו להלחם מִלְחֲמוֹת יהוה</p><p>כאשר אמרה אֲבִיגַיִל אֵשֶׁת נָבָל הַכַּרְמְלִי לדָוִד בן ישי</p><p>שמואל א כה28: &quot;שָׂא נָא לְפֶשַׁע אֲמָתֶךָ כִּי עָשֹׂה יַעֲשֶׂה יהוה לַאדֹנִי בַּיִת נֶאֱמָן כִּי מִלְחֲמוֹת יהוה אֲדֹנִי נִלְחָם וְרָעָה לֹא תִמָּצֵא בְךָ מִיָּמֶיךָ&quot;</p><p>אך רעה תמצא ביהודים בני ישראל שלא נלחמים מִלְחֲמוֹת אלהים</p><p>על כן היהודים הרעים האלה כמאכולת אש ריב ומדון נלחמים ורבים ביניהם</p><p>הושע ד4: &quot;אַךְ אִישׁ אַל יָרֵב וְאַל יוֹכַח אִישׁ וְעַמְּךָ כִּמְרִיבֵי כֹהֵן&quot;</p><p>וְעַמְּךָ כִּמְרִיבֵי כֹהֵן = כי ידוע שהכהן נלחם חזק למען אלהים והיהודים הרשעים נלחמים לרעה בחזקה באותו חוזק אשר הכהן נלחם</p><p>על כן החיים לא נעימים בישראל וככה לא ניתן לחיות בישראל</p><p>רק אם היהודים ינתבו את כח מלחמתם לכבוד אלהים</p><p>לאמור כי הריב לא יהיה בין השכנים בישראל</p><p>אלא הריב יהיה למען אנשי האלהים</p><p>ככתוב במקרא שִׁפְטוּ יָתוֹם רִיבוּ אַלְמָנָה</p><p>*** אז יהיה טוב בישראל כִּי שָׂרִיתָ עִם אֱלֹהִים וְעִם אֲנָשִׁים וַתּוּכָל ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 08:40:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 08:40:27' 
			WHERE messageid=5378;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p>בדור הזה אשר לאנשים אין שדות וכרמים ולא עדרי צאן ובקר לתת מהם מעשר ותרומה לכהן אלהים</p><p>על כן ...</p><p>המעשר והתרומה לכהנים עליהם להגיע מהעם בחסות בית המלוכה והמושל שירימו קרן &quot;מְנָת הַכֹּהֲנִים וְהַלְוִיִּם&quot; [כביטוח לאומי]</p><p>דברי הימים ב לא4: &quot;וַיֹּאמֶר לָעָם לְיוֹשְׁבֵי יְרוּשָׁלַים לָתֵת מְנָת הַכֹּהֲנִים וְהַלְוִיִּם לְמַעַן יֶחֶזְקוּ בְּתוֹרַת יהוה\'&quot;</p><p>ולא לכהן לקחת כסף ישירות מהעם כי אין להורות את התורה במחיר פן יקח הכהן שוחד וכעם הארץ ישחת איש האלהים </p><p>ואיך יורה תורת אמת כבן לוי</p><p>מלאכי ב6: &quot;תּוֹרַת אֱמֶת הָיְתָה בְּפִיהוּ וְעַוְלָה לֹא נִמְצָא בִשְׂפָתָיו בְּשָׁלוֹם וּבְמִישׁוֹר הָלַךְ אִתִּי וְרַבִּים הֵשִׁיב מעון&quot;</p><p>על כן ישרת הכהן את כל עם יהוה בהוראתו את תורת אלהים וללא אֵיפָה וְאֵיפָה גְּדוֹלָה וּקְטַנָּה  </p><p>******* הפתרון הוא להביא את המעשר אל בית האוצר שמה ירימו קרן &quot;מְנָת הַכֹּהֲנִים וְהַלְוִיִּם&quot; *******</p><p>מלאכי ג10: &quot;הָבִיאוּ אֶת כָּל הַמַּעֲשֵׂר אֶל בֵּית הָאוֹצָר וִיהִי טֶרֶף בְּבֵיתִי וּבְחָנוּנִי נָא בָּזֹאת אָמַר יהוה צְבָאוֹת </p><p>אִם לֹא אֶפְתַּח לָכֶם אֵת אֲרֻבּוֹת הַשָּׁמַיִם וַהֲרִיקֹתִי לָכֶם בְּרָכָה עַד בְּלִי דָי&quot;</p><p>מלאכי ג11:&quot;וְגָעַרְתִּי לָכֶם בָּאֹכֵל וְלֹא יַשְׁחִת לָכֶם אֶת פְּרִי הָאֲדָמָה וְלֹא תְשַׁכֵּל לָכֶם הַגֶּפֶן בַּשָּׂדֶה אָמַר יהוה צְבָאוֹת&quot;</p><p>מלאכי ג12: &quot;וְאִשְּׁרוּ אֶתְכֶם כָּל הַגּוֹיִם כִּי תִהְיוּ אַתֶּם אֶרֶץ חֵפֶץ אָמַר יהוה צְבָאוֹת&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 13:19:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/jvuot.html',
		'<p>מהם מנהגי של החג</p><p></p>',
		'112476223158614523664',
		'???? ??????',
		'2015-05-23 09:36:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם וְהַיָּם אֵינֶנּוּ מָלֵא אֶל מְקוֹם שֶׁהַנְּחָלִים הֹלְכִים שָׁם הֵם שָׁבִים לָלָכֶת&quot;</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם [אותיות אל-הים]</p><p>כי אֶל הַיָּם הוא אלהים והוא אמנם חפץ מאד שבני האדם כנחלים ישפכו אליו נפשם</p><p>אך אינו חפץ בנחלים מזוהמים לטמא את הים כי קודש הוא וכי רק נחלים טהורים לשמח את אֶל הַיָּם</p><p>כאשר חַנָּה הצדיקה [אשת אלקנה אבי שמואל הנביא] שפכה נפשה הטהורה כנהר ישא קולו ליהוה אל-הים</p><p>שמואל א א15: &quot;וַתַּעַן חַנָּה וַתֹּאמֶר לֹא אֲדֹנִי אִשָּׁה קְשַׁת רוּחַ אָנֹכִי וְיַיִן וְשֵׁכָר לֹא שָׁתִיתִי וָאֶשְׁפֹּךְ אֶת נַפְשִׁי לִפְנֵי יהוה\'&quot; </p><p>תהלים צג3: &quot;נָשְׂאוּ נְהָרוֹת יהוה נָשְׂאוּ נְהָרוֹת קוֹלָם יִשְׂאוּ נְהָרוֹת דָּכְיָם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 05:41:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p>בראשית א10: &quot;וַיִּקְרָא אֱלֹהִים לַיַּבָּשָׁה אֶרֶץ וּלְמִקְוֵה הַמַּיִם קָרָא יַמִּים וַיַּרְא אֱלֹהִים כִּי טוֹב&quot;</p><p>******* אל-הים אמר אשר רצונו בתקוות בני האדם אשר יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד אֶל הַיָּם *******</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם וְהַיָּם אֵינֶנּוּ מָלֵא אֶל מְקוֹם שֶׁהַנְּחָלִים הֹלְכִים שָׁם הֵם שָׁבִים לָלָכֶת&quot;</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם [אותיות אל-הים]</p><p>כי אֶל הַיָּם הוא אלהים והוא אמנם חפץ מאד שבני האדם כנחלים ישפכו אליו נפשם</p><p>אך אינו חפץ בנחלים מזוהמים לטמא את הים כי קודש הוא וכי רק נחלים טהורים לשמח את אֶל הַיָּם</p><p>כאשר חַנָּה הצדיקה [אשת אלקנה אבי שמואל הנביא] שפכה נפשה הטהורה כנהר ישא קולו ליהוה אל-הים</p><p>שמואל א א15: &quot;וַתַּעַן חַנָּה וַתֹּאמֶר לֹא אֲדֹנִי אִשָּׁה קְשַׁת רוּחַ אָנֹכִי וְיַיִן וְשֵׁכָר לֹא שָׁתִיתִי וָאֶשְׁפֹּךְ אֶת נַפְשִׁי לִפְנֵי יהוה\'&quot; </p><p>תהלים צג3: &quot;נָשְׂאוּ נְהָרוֹת יהוה נָשְׂאוּ נְהָרוֹת קוֹלָם יִשְׂאוּ נְהָרוֹת דָּכְיָם&quot;</p><p>פרוש מעמיק לבאר לכם:</p><p>כי אדם הבוכה בתפילתו לאלהים אם בכה מעט כנחל ואם בכה הרבה כנהר הן כל המים נשפכים אל-הים</p><p>ואם חלילה אדם בוכה בתפילתו תועבה בְּאָזְנֵי יהוה אז יחשב כמים טמאים וכמזהמים הנשפכים אל-הים</p><p>משלי כח9: &quot;מֵסִיר אָזְנוֹ מִשְּׁמֹעַ תּוֹרָה גַּם תְּפִלָּתוֹ תּוֹעֵבָה&quot;</p><p>במדבר יא18: &quot;וְאֶל הָעָם תֹּאמַר הִתְקַדְּשׁוּ לְמָחָר וַאֲכַלְתֶּם בָּשָׂר כִּי בְּכִיתֶם בְּאָזְנֵי יהוה </p><p>לֵאמֹר מִי יַאֲכִלֵנוּ בָּשָׂר כִּי טוֹב לָנוּ בְּמִצְרָיִם וְנָתַן יהוה לָכֶם בָּשָׂר וַאֲכַלְתֶּם&quot;</p><p>במדבר יא20: &quot;עַד חֹדֶשׁ יָמִים עַד אֲשֶׁר יֵצֵא מֵאַפְּכֶם וְהָיָה לָכֶם לְזָרָא יַעַן כִּי מְאַסְתֶּם אֶת יהוה אֲשֶׁר בְּקִרְבְּכֶם </p><p>***** וַתִּבְכּוּ לְפָנָיו ***** לֵאמֹר לָמָּה זֶּה יָצָאנוּ מִמִּצְרָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 06:24:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 06:24:55' 
			WHERE messageid=5382;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p> בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p>בראשית א10: &quot;וַיִּקְרָא אֱלֹהִים לַיַּבָּשָׁה אֶרֶץ וּלְמִקְוֵה הַמַּיִם קָרָא יַמִּים וַיַּרְא אֱלֹהִים כִּי טוֹב&quot;</p><p>******* אל-הים אמר אשר רצונו בתקוות בני האדם אשר יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד אֶל הַיָּם *******</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם וְהַיָּם אֵינֶנּוּ מָלֵא אֶל מְקוֹם שֶׁהַנְּחָלִים הֹלְכִים שָׁם הֵם שָׁבִים לָלָכֶת&quot;</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם [אותיות אל-הים]</p><p>כי אֶל הַיָּם הוא אלהים והוא אמנם חפץ מאד שבני האדם כנחלים ישפכו אליו נפשם</p><p>אך אינו חפץ בנחלים מזוהמים לטמא את הים כי קודש הוא וכי רק נחלים טהורים לשמח את אֶל הַיָּם</p><p>כאשר חַנָּה הצדיקה [אשת אלקנה אבי שמואל הנביא] שפכה נפשה הטהורה כנהר ישא קולו ליהוה אל-הים</p><p>שמואל א א15: &quot;וַתַּעַן חַנָּה וַתֹּאמֶר לֹא אֲדֹנִי אִשָּׁה קְשַׁת רוּחַ אָנֹכִי וְיַיִן וְשֵׁכָר לֹא שָׁתִיתִי וָאֶשְׁפֹּךְ אֶת נַפְשִׁי לִפְנֵי יהוה\'&quot;</p><p>תהלים צג3: &quot;נָשְׂאוּ נְהָרוֹת יהוה נָשְׂאוּ נְהָרוֹת קוֹלָם יִשְׂאוּ נְהָרוֹת דָּכְיָם&quot;</p><p>פרוש מעמיק לבאר לכם:</p><p>כי אדם הבוכה בתפילתו לאלהים אם בכה מעט כנחל ואם בכה הרבה כנהר הן כל המים נשפכים אל-הים</p><p>ואם חלילה אדם בוכה בתפילתו תועבה בְּאָזְנֵי יהוה אז יחשב כמים טמאים וכמזהמים הנשפכים אל-הים</p><p>משלי כח9: &quot;מֵסִיר אָזְנוֹ מִשְּׁמֹעַ תּוֹרָה גַּם תְּפִלָּתוֹ תּוֹעֵבָה&quot;</p><p>במדבר יא18: &quot;וְאֶל הָעָם תֹּאמַר הִתְקַדְּשׁוּ לְמָחָר וַאֲכַלְתֶּם בָּשָׂר כִּי בְּכִיתֶם בְּאָזְנֵי יהוה</p><p>לֵאמֹר מִי יַאֲכִלֵנוּ בָּשָׂר כִּי טוֹב לָנוּ בְּמִצְרָיִם וְנָתַן יהוה לָכֶם בָּשָׂר וַאֲכַלְתֶּם&quot;</p><p>במדבר יא20: &quot;עַד חֹדֶשׁ יָמִים עַד אֲשֶׁר יֵצֵא מֵאַפְּכֶם וְהָיָה לָכֶם לְזָרָא יַעַן כִּי מְאַסְתֶּם אֶת יהוה אֲשֶׁר בְּקִרְבְּכֶם</p><p>***** וַתִּבְכּוּ לְפָנָיו ***** לֵאמֹר לָמָּה זֶּה יָצָאנוּ מִמִּצְרָיִם&quot;</p><p>כי מי שבוכה בגעגועים למעשה ארץ מצרים תפילתו תועבה ומימיו דמעותיו כמזהמים  אל-הים</p><p>ורק מי שבוכה בכיסופים לארץ הקודש תפילתו ישרה בעיני אלהים ומימיו דמעותיו טהורים אל-הים</p><p> ************ וּתְפִלַּת יְשָׁרִים רְצוֹנוֹ וּתְפִלַּת צַדִּיקִים יִשְׁמָע ************</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 07:02:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 07:03:00' 
			WHERE messageid=5383;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 08:29:22' 
			WHERE messageid=5383;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>תורת יהוה תורת אהבה על כן מְשִׁיחַ-יהוה מחכה לאהבה </p><p>שאהבת אלהים תמשל באדם ולא חפץ לשלוט כעריץ [דיקטטור הכופה בכפייה בכח המנוגד לרצון איש ואיש]</p><p>וכי משיח אלהים באהבתו יחכה עד בְּכָל לֵב יִדְרְשׁוּהוּ על פי החזון בספר מיכה פרק ד פסוק ב ככתוב: &quot;וְהָלְכוּ גּוֹיִם רַבִּים וְאָמְרוּ </p><p>לְכוּ וְנַעֲלֶה אֶל הַר יהוה וְאֶל בֵּית אֱלֹהֵי יַעֲקֹב וְיוֹרֵנוּ מִדְּרָכָיו וְנֵלְכָה בְּאֹרְחֹתָיו כִּי מִצִּיּוֹן תֵּצֵא תוֹרָה וּדְבַר יהוה מִירוּשָׁלָים</p><p>ישעיהו ל18: &quot;וְלָכֵן יְחַכֶּה יהוה לַחֲנַנְכֶם וְלָכֵן יָרוּם לְרַחֶמְכֶם כִּי אֱלֹהֵי מִשְׁפָּט יהוה אַשְׁרֵי כָּל חוֹכֵי לוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 10:03:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2902_2.html',
		'<p>מסירים את הערלה ביום [השמן] השמני לחיי האדם </p><p>כי ערלה משמעותה תוספת מיותרת לכן גם איש שמן נחשב לאיש ערל ועליו להסיר את תוספת השומן המיותרת כערלה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 13:15:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 13:15:46' 
			WHERE messageid=5386;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אדם עיוור אינו יכול לראות בעיניים והוא נסמך יותר על חוש השמיעה לכן חוש השמיעה מתפתח יותר</p><p>******* זו הסיבה שאלהים זורק אותך לחושך כדי שתלמד לשמוע בקולו *******</p><p>כי בממלכת אלהים יש הגנה של חושך וזאת כדי להבטיח כי רק השומעים בקול אלהים יכולים לקרב סביבות חצרות אלהים לבית אלהים</p><p>וכי החושך נועד להסתיר מהרשעים הפוקחים עיניהם מעץ הדעת ורק השומעים בקול אלהים יהיו חופשיים בבית אלהים להלך ברגש</p><p>תהלים יח12: &quot;יָשֶׁת חֹשֶׁךְ סִתְרוֹ סְבִיבוֹתָיו סֻכָּתוֹ חֶשְׁכַת מַיִם עָבֵי שְׁחָקִים&quot;</p><p>וזאת להגן מפני רשעים כוחניים שאינם שומעים בקול אלהים כחסידיו אוהביו</p><p> שמואל א ב9: &quot;רַגְלֵי חסידו[חֲסִידָיו] יִשְׁמֹר *** וּרְשָׁעִים בַּחֹשֶׁךְ יִדָּמּוּ *** כִּי לֹא בְכֹחַ יִגְבַּר אִישׁ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 14:18:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אדם עיוור אינו יכול לראות בעיניים והוא נסמך יותר על חוש השמיעה לכן חוש השמיעה מתפתח יותר</p><p>******* זו הסיבה שאלהים זורק אותך לחושך כדי שתלמד לשמוע בקולו *******</p><p>כי בממלכת אלהים יש הגנה של חושך וזאת כדי להבטיח כי רק השומעים בקול אלהים יכולים לקרב סביבות חצרות אלהים  </p><p>וכי החושך נועד להסתיר מהרשעים הפוקחים עיניהם מעץ הדעת ורק השומעים בקול אלהים יהיו חופשיים בבית אלהים להלך ברגש</p><p>תהלים יח12: &quot;יָשֶׁת חֹשֶׁךְ סִתְרוֹ סְבִיבוֹתָיו סֻכָּתוֹ חֶשְׁכַת מַיִם עָבֵי שְׁחָקִים&quot;</p><p>וזאת להגן מפני רשעים כוחניים שאינם שומעים בקול אלהים כחסידיו אוהביו</p><p> שמואל א ב9: &quot;רַגְלֵי חסידו[חֲסִידָיו] יִשְׁמֹר *** וּרְשָׁעִים בַּחֹשֶׁךְ יִדָּמּוּ *** כִּי לֹא בְכֹחַ יִגְבַּר אִישׁ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 14:18:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 14:18:47' 
			WHERE messageid=5387;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>בראשית יח15: &quot;וַתְּכַחֵשׁ שָׂרָה לֵאמֹר לֹא צָחַקְתִּי כִּי יָרֵאָה וַיֹּאמֶר לֹא כִּי צָחָקְתְּ&quot; </p><p>לֹא צָחַקְתִּי כִּי יָרֵאָה = לא לְצַחֵק ביִרְאַת אֱלֹהִים אין מְצַחֵק בְּהַר יְהֹוָה יֵרָאֶה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 07:24:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/jvuot.html',
		'<p>חג השבועות המקראי, הקומראני ועד לפרושי</p><p>מהותו של החג שאבדה</p><p>תוכן עניינים אוטומטי (פעיל רק בקובץ וורד, ולא בדף באתר אינטרנט):</p><p>חג השבועות המקראי, הקומראני ועד לפרושי	1</p><p>1.	החג המקראי הסתום: ללא תאריך וללא סיפור ומסורת	1</p><p>2.	מהות החג לפי מגילות קומראן: חידוש שבועה שנתית כברית הר סיני	2</p><p>3.	המחלוקת עם הפרושים על &quot;למחרת השבת&quot; ותאריך החג:	4</p><p>4.	לוח השנה השמשי-קומראני המדהים שמסתנכרן במחזוריות:	4</p><p>5.	ספירות 50 יום מחג השבועות גם ליצהר ותירוש – עד לסוכות:	6</p><p>1.	החג המקראי הסתום: ללא תאריך וללא סיפור ומסורת </p><p>בניגוד לשני הרגלים-החגים האחרים, פסח וסוכות, שהמקרא מציין את מועדם המדויק (באמצע חודש-טו\'), הרי שלחג השבועות אין ציון של תאריך במקרא, ויתרה מזו, אין לו סיפור מקראי למסורת מסוימת, אלא רק ציון של הקורבן הרלוונטי (ביכורים, חיטים וקורבנות החגים).</p><p>כמו שמהמלך יאשיהו  מצא מגילה ובה חג הפסח והתחילו לשמור אותו(מלכים ב\' 21 ), ולאחר בתחילת בית שני עזרא חידש את חג סוכות , כך אולי נזכה לחדש את חג השבועות למסורת המקראית האמתית שאבדה.. בינתיים ננסה לדעת מקצתה..	</p><p>1.1.	ייתכן שהפרושים הסתירו מסורת על מועד ומהות השבועות?</p><p>לפרושים אין אזכור לחג השבועות בסדר מועד של המשנה, ובמשנה ובתוספתא לא מופיעות מצוות הנוגעות לו, אלא יש לו אזכור חטוף אחד בתוספתא, והגדרת החג שונתה ל&quot;עצרת&quot; (כשיוך ותוספת יום 8 לפסח), לצד סיפור התנגדות למסורת הבייתוסים לזמן הינף העומר (מסכת מנחות), כפי שנראה בהמשך..</p><p>יש הטוענים שברכת הכוהן הגדול המתוארת בתלמוד הבבלי (יומא נד\', א\'), משמרת את תיאורי הברכות ממגילת סרך היחד לפריון וגשמי ברכה, אך ללא התאריך וציון ההקשר, זאת, כדי לאבד את המסורת המלאה של המועד.</p><p>כמו&quot;כ, ייתכן שאיסור הפרושים ללמוד על המרכבה, קשור למועד נבואת יחזקאל זו, מה גם לפי ספר זוהר חדש  הנבואה היתה במועד חג השבועות.</p><p>2.	מהות החג לפי מגילות קומראן: חידוש שבועה שנתית כברית הר סיני</p><p>נראה שמשמעות המילה \'שבועות\' היא לא רק תקופה של 7X7, אלא גם של שבועה וברית.</p><p>כך גם היה בעמי קדם שיש להם מסורות דומות לתורה שכנראה עברו מחנוך, והחל מימי הביניים גם הפרושים שייכו את מעמד וברית הר סיני לחג הביכורים.</p><p>הברית העיקרית - מעמד הר סיני, היא גם פתיחת ספר היובלים בתאריך – 16/3 (טז\' סיוון), יום לאחר שמיעת עשרת הדיברות – 15/3, כאשר צווה משה לעלות להר סיני (כמתואר בשמות כד\' 12), ואילו במקרא-תנ&quot;ך לא מצוין באיזה יום זה בחודש השלישי (שמות יט\', 1). </p><p>בספר דברי הימים ב\' טו\' יש רמז לקיום צורה זו של החג, שוב מבלי לציין את היום בחודש: &quot;וַיִּקָּבְצוּ יְרוּשָׁלִַם, בַּחֹדֶשׁ הַשְּׁלִשִׁי, לִשְׁנַת חֲמֵשׁ-עֶשְׂרֵה, לְמַלְכוּת אָסָא.  יא וַיִּזְבְּחוּ לַה\' בַּיּוֹם הַהוּא, מִן-הַשָּׁלָל הֵבִיאוּ:  בָּקָר שְׁבַע מֵאוֹת, וְצֹאן שִׁבְעַת אֲלָפִים.  יב וַיָּבֹאוּ בַבְּרִית--לִדְרוֹשׁ, אֶת-ה\' אֱלֹהֵי אֲבוֹתֵיהֶם:  בְּכָל-לְבָבָם, וּבְכָל-נַפְשָׁם.  יג וְכֹל אֲשֶׁר לֹא-יִדְרֹשׁ לַה\' אֱלֹהֵי-יִשְׂרָאֵל, יוּמָת--לְמִן-קָטֹן, וְעַד-גָּדוֹל, לְמֵאִישׁ, וְעַד-אִשָּׁה.  יד וַיִּשָּׁבְעוּ, לַה\', בְּקוֹל גָּדוֹל, וּבִתְרוּעָה--וּבַחֲצֹצְרוֹת, וּבְשׁוֹפָרוֹת.  טו וַיִּשְׂמְחוּ כָל-יְהוּדָה עַל-הַשְּׁבוּעָה, כִּי בְכָל-לְבָבָם נִשְׁבָּעוּ, וּבְכָל-רְצוֹנָם בִּקְשֻׁהוּ, וַיִּמָּצֵא לָהֶם; וַיָּנַח ה\' לָהֶם, מִסָּבִיב.&quot;, וכנראה גם טקס הברכה והקללה שערך יהושע בהר עיבל היה באותו עיקרון ומועד (כטקס ושבועה לה\' – חידוש שנתי של הברית מהר סיני). כמו&quot;כ, על כך אולי רמז ירמיהו ה\': &quot;שְׁבֻעֹת חֻקּוֹת קָצִיר, יִשְׁמָר-לָנוּ. &quot;</p><p>2.1.	מועד חג השבועות כבר הוקדש מגיבורי בריתות בראשית:</p><p>בפרק ט\' בבראשית ה\' כורת ברית עם נח לא לעשות עוד חורבן כמבול וסימן להבטחה היא הקשת בענן, ולפי ספר היובלים (פרק ו\'), זוהי הפעם הראשונה שנחגג חג השבועות, ובה נקבע ברית שבועה, שהיא ראשונה ולצד הביכורים: &quot;כפל חג הוא ולשני מינים חג זה&quot;.</p><p>הברית הבאה היא ברית בין הבתרים  בין ה\' לאברהם אבינו לארץ ישראל הרחבה לזרעו, שגם היא מצוינת בספר היובלים במועד חג הביכורים – 15/3. </p><p>2.2.	ענייני החג: הברית והשבועה, הביכורים, הינף העומר</p><p>במגילת קומראן 509Q4 (קטעים 131-132, טור ב\', שורות 5-12), מופיעה התפילה:</p><p>&quot;         [תפלה ליום ה‏]ב֯כ̇ו̇ר֯י֯ם֯ זכורה̇ א֯[דו]נ֯י֯ מ̇ו֯ע֯ד֯</p><p> 6       [  מנחותיכה          ]ו֯נדבות ר֯צונכה אשר֯ צויתה</p><p>7‏          ׺[ על עמכה        לה]גי֯ש לפניכה רשית מעשי֯‏[נו]</p><p>8          לב‏[חור לכה         ע]׺ם עלי ארץ לה̇יו̇ת̇ ק׺‏[דושים</p><p>9‏          ׺[           ]׺׺ ׺[ ]׺כ̇ה כי ביו֯ם֯ ה׺׺‏[בכורים]</p><p>10         א̇‏[                  ]ר֯ הקדשת[ה]</p><p>11           ‏[                    ] א֯ת֯ שגר‏ [אלפינו עם]&quot;</p><p>מתפילה זו עולה שהביכורים הם העיקר, והינף העומר משנה וטפל לו. עוד ישנה הדגשה לכך שעם ישראל הוא הנבחר.</p><p> </p><p>2.3.	משעבוד לחירות גופנית ולגאולה נפשית עד לעבודת ה\':</p><p>יציאת מצרים הצריכה תקופת זמן להסתגל לשחרור מעבדות, להתחבר לחופש הגופני, תוך כדי להתחבר רוחנית-דתית לתורה, ולהיות מוכנים לשאת עול המצוות והאחריות כעם סגולה שראוי ומהווה דוגמא להפצת חזון המוסר והצדק. ישנם רמזים כמו מפסח (פה-שח) עד לשבועות (שבועה) שהדיבור הוא חלק מהקידוש בברית השפתיים והאמת. בציונות המודרנית, גם התקבעו בין שני מועדים אלו ימים מכוננים של קוממיות הלאומית: מחורבן השואה, לנופלי מערכות ישראל, לעצמאות המדינה ועד להרחבתה עם איחוד ירושלים. רמז נוסף הוא ממגילת רות שהתגיירה וכך קיבלה על עצמה את התורה, ושמה בתוספת האות ה\' (משם ה\'), מתחבר להיות \'תורה\' בסיכול אותיות, כפי שנוסף לשרה ולגיבורי מקרא נוספים.</p><p>3.	המחלוקת עם הפרושים על &quot;למחרת השבת&quot; ותאריך החג:</p><p>כידוע, הפרושים סבורים ש&quot;למחרת השבת&quot; הכוונה ליום לאחר חג הפסח (פירשו שיום טוב פסח הינו מעין \'שבת\'), ולכן הפרושים מחשבים (מסכת ערכין א\', ט\') שחג השבועות יכול לחול ב-5 או 6 או 7 לחודש סיוון השלישי (בזמנם כשהיו מעברים את החודשים ואז המועדים היו משתנים, אך היום הלוח הפרושי-ירחי קבוע ותמיד יחול ב-6 בסיוון). 	המחלוקת על התאריך רחבה, ויוזכר רק קושי ברור ליישום מועד שבועות באמצע שבוע לפי הפרושים, היות שכתוב: &quot;עַד מִמָּחֳרַת הַשַּׁבָּת הַשְּׁבִיעִת&quot; (ויקרא כג\') , ולא ברור איזה שבת שביעית יש ביום ה-49, יום לפני חג השבועות (כמו שלא ברור איזה 6 שבתות יש מלבד הראשונה שהיא כביכול יום טוב פסח).</p><p>כפי שציינו בהקדמה, שעדת קומראן פירשה את התורה בדרך הפשט הדקדוקית, לצד מסורות כתובות רבות ומגוונות שהחזיקו. אז כמובן שאת חג השבועות הם קיימו כפשוטו – \'למחרת השבת\' תמיד ביום ראשון, אך המסורות הנוספות מרתקות עוד יותר:</p><p>במגילות קומראן יש עדות למחלוקת מפורסמת זו:</p><p>&quot;]מ֯ק̇רא‏ [קודש‏                        ]הנף עמר‏ [</p><p>3             ‏  ]ביום שבת ל֯׺׺‏[                ]]אמלבד שבתות[</p><p>4             ‏    ] לעשות זכרון ע[ל‏              ]ל תעות עורון ה‏[</p><p>5‏          ]אשר הר[א]ה֯ ענני[‏                  ]ולא מתורת משה[&quot;</p><p>אם נכון הוא לשייך את &quot;מלבד השבתות&quot; להינף העומר, כפי שברית דמשק מפרשת שאין לקיים את מצוות המועדים בשבתות, הרי שיש כאן הטפה על חילול שבת של הפרושים בהינף העומר, כיוון שלפי הפרושים יכול לחול בשבת, ועל כך הם אף מצהירים בריש גלי במסכת מנחות פרק י\': &quot;רבי ישמעאל אומר, העומר היה בא בשבת משלוש סאין, ובחול מחמש סאין; וחכמים אומרין, אחד שבת ואחד חול, משלוש היה בא.  רבי חנניה סגן הכוהנים אומר, בשבת היה נקצר ביחיד... בשבת, אומר להן שבת זו, אומרין הין; שבת זו, אומרין הין.  אקצור, והן אומרין לו קצור.  שלושה פעמים על כל דבר ודבר, והן אומרין הין, הין, הין.  כל כך למה--מפני הבייתוסיין, שהיו אומרין, אין קצירת העומר במוצאי יום טוב.&quot;</p><p>4.	לוח השנה השמשי-קומראני המדהים שמסתנכרן במחזוריות:</p><p>לוח השנה שבמגילות קומראן הינו מדהים משתי בחינות, הראשונה תורנית, שיש בו שיבוץ משמרות כהונה מדויקות במחזורים של שמיטות ויובלים לצד קריאות התהילים היומיים ומכלול תפילות במועדים ובשבתות, ושנית, זהו לוח השנה המחזורי והנוח ביותר (הן לזיכרון האדם הפשוט, והן לחשבונאות ומיסוי - היחיד עם מעגל שבועי חוזר) מכל הלוחות בעולם, שבמאה ה-20 ניסו אומות העולם פעמיים לשחזרו טרם הכרות עם הלוח המפורט ממגילות קומראן (אלא הכרות רק עם הלוח מספר חנוך המתורגם).</p><p>כמובן שמחלוקת זו הינה עיקרית כיוון שקובעת את כל מועדי הרגלים-החגים, ועלולה לשבש את יום כיפור ולחלל שבתות , ועל כך אף שלחו עדת קומראן מגילה-אגרת שלמה ומיוחדת – \'מקצת מעשה התורה\' למנהיג באותם הימים, כנראה הכוהן הגדול החשמונאי, ובה פירטו את לוח השנה הנכון, ומקצת תיקוני הלכה, דבר שהוביל בהמשך את הפרושים שלא חייב לשמור את החגים במועדם המדויק, למרות הפסוק: &quot;אֵלֶּה מוֹעֲדֵי ה\', מִקְרָאֵי קֹדֶשׁ, אֲשֶׁר-תִּקְרְאוּ אֹתָם, בְּמוֹעֲדָם.&quot;, ודרשו עליו: בין בזמנן ובין שלא בזמנן&quot; (משנה ראש השנה ב\' ט\', בבלי כה\'), וכן: &quot;אל תקרי אותם במועדם, אלא אתם, אתם אף אם שוגגים, אף אם מזידים&quot; (אפילו בטומאה (מסכת פסחים)). וכך בפועל גם: &quot;רבי עקיבא עיבר שנים זו אחר זו&quot; (סנהדרין יב\').</p><p>4.1.	חג השבועות (כמו כל החגים והמועדים) חלים כל שנה באותו היום בשבוע:</p><p>כיוון שלוח השנה הקומראני הינו מחזורי לפי 364 ימים בשנה (מעגלי ב-7), כל תאריך וחג יחול תמיד באותו היום. </p><p>4.2.	לוח השנה השמשי-קומראני מתאים למועד השעורים והחיטים:</p><p>לוח שנה השמשי-קומראני אינו צריך עיבור (תוספת חודש מדי כשלוש שנים בגלל שחודשי הירח קצרים יותר) כדי להיות מותאם לחקלאות ביכורי העומר והחיטים: &quot;שִׁבְעָה שָׁבֻעֹת, תִּסְפָּר-לָךְ:  מֵהָחֵל חֶרְמֵשׁ, בַּקָּמָה, תָּחֵל לִסְפֹּר, שִׁבְעָה שָׁבֻעוֹת&quot;. (דברים טז\'); &quot;וּבְיוֹם הַבִּכּוּרִים, בְּהַקְרִיבְכֶם מִנְחָה חֲדָשָׁה לַה\'--בְּשָׁבֻעֹתֵיכֶם:  מִקְרָא-קֹדֶשׁ יִהְיֶה לָכֶם, כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ.&quot; (במדבר כח\').</p><p>4.3.	בעיתיות למחרת השבת-פסח, כי אפילו הפרושים התקשו שפסח יהיה בשבת:</p><p>מרתק לראות שדווקא המסורת הראשונה ואף היחידה שמוזכרת אצל הפרושים, בתקופת הזוגות , היא חופפת לתקופת עדת קומראן והחשמונאים, ובמסורת זו הועברה השאלה-המחלוקת: האם מותר לעשות קורבן פסח ביום שבת – ואז יוצא גם שספירת שבועות תתחיל ביום ראשון (וכנראה שהפרושים לא רצו שהמועד יהיה כמו עדת קומראן ופשט המקרא), אך מאידך ישנה בעיתיות של שריפת שארית קורבן הפסח  (שתי סיבות אלו לא מוזכרות בספרות הפרושים). שאלת מחלוקת פרושים זו נמשכה מספר דורות בזוגות, עד שהגיע הלל והכריע (ובזכות כך מינוהו לנשיא ).</p><p>המחלוקת שהפרושים מציינים (תוספתא \'ראש השנה\' א\', טו\') נגד הבייתוסים (קבוצה שלא מזוהה כעדת קומראן, אם כי קרובה אליה בחלק מההלכות), מוזכרת בנושא קביעת ראשי החודשים. וכידוע, גם המחלוקת הגדולה בין מנהיגי הפרושים התנאים עצמם, היתה על מועד ראש השנה ויום כיפור (רבי יהושע מול רבן גמליאל, פרק ב\', משנה ט\'). </p><p>5.	ספירות 50 יום מחג השבועות גם ליצהר ותירוש – עד לסוכות:</p><p>בנוגע לחג השבועות, שבו סופרים 50 ימים, מסורת מגילות קומראן מביאה לראשונה לידיעתנו גם עוד 2 מועדי ביכורים בספירות של 50 יום, שגם הם חלים תמיד בימי א\' – \'ממחרת השבת\'. </p><p>5.1.	המועדים הקבועים בארבעת הביכורים - מפסח שבועות ועד סוכות: </p><p>תחילת השנה וראש החודש הראשון הינו תמיד ביום רביעי – יום בריאת המאורות.</p><p>חג הפסח חל שבועיים לאחר מכן, 15/1, גם ביום רביעי.</p><p>יום הנף עומר השעורים, הוא יום א\' שלאחר השבת הראשונה שאחרי, קרי 26/1.</p><p>50 יום לחג השבועות = אמצע החודש השלישי – מועד הדגן-ביכורי קציר חיטים - 15/3.</p><p>50 יום נוספים = מועד התירוש - 3/5.</p><p>50 יום נוספים = מועד היצהר - 22/6. </p><p>23/6 – 5 ימי קורבן העצים ועשרת ימי התשובה של אלול עד ליום הזיכרון \'ראש השנה\'.</p><p>יוצא שעיקרי התבואה מותרים לאחר שהובאו ראשיתם לה\' ע&quot; הכוהנים במקדש:</p><p>&quot;לֹא תוּכַל לֶאֱכֹל בִּשְׁעָרֶיךָ מַעְשַׂר דְּגָנְךָ וְתִירֹשְׁךָ וְיִצְהָרֶךָ&quot; (דברים יב\')</p><p>	&quot;כַּבֵּד אֶת ה\' מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ.&quot; (משלי ג\')</p><p>תוספות/לעריכה:</p><p>•	http://www.academia.edu/4828715/%D7%97%D7%92_%D7%A9%D7%91%D7%95%D7%A2%D7%95%D7%AA_%D7%94%D7%A0%D7%A2%D7%9C%D7%9D</p><p>•	https://library.osu.edu/projects/hebrew-lexicon/02005_files/elior.pdf</p><p>•	http://mikrarevivim.blogspot.co.il/2012/05/blog-post_4136.html </p><p>•	פורום: http://www.bhol.co.il/forums/topic.asp?topic_id=884425&amp;forum_id=1364 </p><p>•	הרצאה: http://www.bac.org.il/sdrvt/video/rhl-alyavr-yrvshlym-bmystykha-hayhavdyt-hakdvmha </p><p>•	למאמר מתעדכן זה באתר האינטרנט:  http://www.deadseascrolls.co.il/%D7%9B%D7%AA-%D7%94%D7%99%D7%97%D7%93/118-%D7%A9%D7%91%D7%95%D7%A2%D7%95%D7%AA </p><p>הערות השוליים (המקורות, הרחבות והסברים מפורטים):</p><p></p>',
		'107557230158752251623',
		'DeadSea Scrolls',
		'2015-05-25 11:44:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/02-14.html',
		'<p>משלי ב14: &quot;הַשְּׂמֵחִים לַעֲשׂוֹת רָע יָגִילוּ בְּתַהְפֻּכוֹת רָע&quot;</p><p>תהלים י3: &quot;כִּי הִלֵּל רָשָׁע עַל תַּאֲוַת נַפְשׁוֹ וּבֹצֵעַ בֵּרֵךְ נִאֵץ יהוה\'&quot;  </p><p>יש קשר בין שמחה להלל גם לרשעים וגם לצדיקים</p><p>תהלים סד11: &quot;יִשְׂמַח צַדִּיק ביהוה וְחָסָה בוֹ וְיִתְהַלְלוּ כָּל יִשְׁרֵי לֵב&quot;</p><p>תהלים סג12: &quot;וְהַמֶּלֶךְ יִשְׂמַח בֵּאלֹהִים יִתְהַלֵּל כָּל הַנִּשְׁבָּע בּוֹ כִּי יִסָּכֵר פִּי דוֹבְרֵי שָׁקֶר&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 16:12:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/02-14.html',
		'<p>משלי ב14: &quot;הַשְּׂמֵחִים לַעֲשׂוֹת רָע יָגִילוּ בְּתַהְפֻּכוֹת רָע&quot;</p><p>תהלים י3: &quot;כִּי הִלֵּל רָשָׁע עַל תַּאֲוַת נַפְשׁוֹ וּבֹצֵעַ בֵּרֵךְ נִאֵץ יהוה\'&quot;  </p><p>יש קשר בין שמחה להלל גם לרשעים וגם לצדיקים</p><p>תהלים סד11: &quot;יִשְׂמַח צַדִּיק ביהוה וְחָסָה בוֹ וְיִתְהַלְלוּ כָּל יִשְׁרֵי לֵב&quot;</p><p>תהלים סג12: &quot;וְהַמֶּלֶךְ יִשְׂמַח בֵּאלֹהִים יִתְהַלֵּל כָּל הַנִּשְׁבָּע בּוֹ כִּי יִסָּכֵר פִּי דוֹבְרֵי שָׁקֶר&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 16:13:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-25 16:13:30' 
			WHERE messageid=5392;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-25 16:13:47' 
			WHERE messageid=5392;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-10-03.html',
		'<p>משלי ב14 : &quot;הַשְּׂמֵחִים לַעֲשׂוֹת רָע יָגִילוּ בְּתַהְפֻּכוֹת רָע&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 16:14:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>תהלים קז11: &quot;כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ&quot;</p><p>**** אֲסִירֵי עֳנִי וּבַרְזֶל לא שמעו בקול אלהים ****</p><p>לכן הפתרון כדי שלא יהיו אֲסִירֵי עֳנִי ולחזק כלכלת ישראל זאת רק אם ישמעו בקול אלהים</p><p>גם הפתרון כדי שלא יהיו אֲסִירֵי בַרְזֶל כי יחדל הפשע זאת רק אם ישמעו בקול אלהים</p><p> </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-26 04:58:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0107_2.html',
		'<p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot;</p><p>ובכל זאת טוב להיות צַדִּיק הַרְבֵּה אף כי תִּשּׁוֹמֵם רק אל תהיה רשע</p><p>כי הרשע מֵאֶרֶץ יִכָּרֵת והצדיק אם ישומם ויאבד לא יכרת שמו אלהים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-26 08:23:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/qrqa.html',
		'<p>גיליתי עכשיו שהרעיון כבר עלה בהצעת-חוק של ח&quot;כ משה מטלון, לפני מספר שנים:</p><p>http://www.tzohar.org.il/?content=%D7%94%D7%A2%D7%A0%D7%A7%D7%AA-%D7%A7%D7%A8%D7%A7%D7%A2%D7%95%D7%AA-%D7%9C%D7%97%D7%99%D7%99%D7%9C%D7%99%D7%9D-%D7%9E%D7%A9%D7%95%D7%97%D7%A8%D7%A8%D7%99%D7%9D-%D7%91%D7%A0%D7%92%D7%91</p><p>אבל לא התקדם מאז:</p><p>https://oknesset.org/bill/3025/?c=1535</p><p></p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-27 05:55:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p> דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [כי ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>פרוש לבאר:</p><p>וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה</p><p>נָבִיא כְּמֹשֶׁה = לֹא קָם</p><p>אך ככהן שופט קום יקום</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו </p><p>משה איש האלהים נמצא בְּכֹהֲנָיו של אַהֲרֹן יותר מאש נביאיו [יותר מאשר נביאי ישראל כי נָבִיא כְּמֹשֶׁה = לֹא קָם]</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 07:47:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p> דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>פרוש לבאר:</p><p>וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה</p><p>נָבִיא כְּמֹשֶׁה = לֹא קָם</p><p>אך ככהן שופט קום יקום</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו </p><p>משה איש האלהים נמצא בְּכֹהֲנָיו של אַהֲרֹן יותר מאש נביאיו [יותר מאשר נביאי ישראל כי נָבִיא כְּמֹשֶׁה = לֹא קָם]</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 07:48:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 07:48:22' 
			WHERE messageid=5397;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>פרוש לבאר:</p><p>וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה</p><p>נָבִיא כְּמֹשֶׁה = לֹא קָם</p><p>אך ככהן שופט קום יקום</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p><p>משה איש האלהים נמצא בְּכֹהֲנָיו של אַהֲרֹן יותר מאש נביאיו [יותר מאשר נביאי ישראל כי לֹא קָם נָבִיא כְּמֹשֶׁה]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 07:54:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 07:54:51' 
			WHERE messageid=5398;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/alma.html',
		'<p>עלמה- זה גיל של הנערה, ולא בתוליה. נבואת ישעיהו ז\' התגשמה לא במילה עלמה, אלה במילה - עמנו אל, השם האלוהי של המשיח. הפלא הדגול היה זה, שאלוהי ישראל,אדני, נהיה לבשר ולדמות אדם, כדי לגור בתוך העם ( עמנו אל).  שהעלמה הזאת ילדה אל (קדש קדשים)</p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-27 14:10:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p> אלהים ברא את הזכר ואת הנקבה שיהיו יחדיו באהבת יה אלהים</p><p>אִישׁ + אִשָּׁה = אש+יה [יה אלהים] ואם אין ביניהם &quot;יה&quot; אז &quot;אש&quot; בהם תאכלם</p><p>--------------------------</p><p>תַּחַת שָׁלוֹשׁ רָגְזָה אֶרֶץ וְתַחַת אַרְבַּע לֹא תוּכַל שְׂאֵת:</p><p>תַּחַת עֶבֶד כִּי יִמְלוֹךְ וְנָבָל כִּי יִשְׂבַּע לָחֶם.</p><p>**תַּחַת שְׂנוּאָה כִּי תִבָּעֵל** וְשִׁפְחָה כִּי תִירַשׁ גְּבִרְתָּהּ </p><p>פרוש לבאר :</p><p>תַּחַת [אשה] שְׂנוּאָה כִּי תִבָּעֵל רָגְזָה אֶרֶץ</p><p>לאמור כי אשה הנבעלת בשנאה [לא מאהבה] מרגיזה את הארץ</p><p>כי הגבר והאשה מתאחדים לשוא כי אין רוח אהבת יה אלהים ביניהם</p><p>עמוס ח8: &quot;הַעַל זֹאת לֹא תִרְגַּז הָאָרֶץ ?</p><p>וְאָבַל כָּל יוֹשֵׁב בָּהּ וְעָלְתָה כָאֹר כֻּלָּהּ וְנִגְרְשָׁה ונשקה[וְנִשְׁקְעָה] כִּיאוֹר מִצְרָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 16:33:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p> אלהים ברא את הזכר ואת הנקבה שיהיו יחדיו באהבת יה אלהים</p><p>אִישׁ + אִשָּׁה = אש + יה [יה אלהים] ואם אין ביניהם &quot;יה&quot; אז &quot;אש&quot; בהם תאכלם</p><p>--------------------------</p><p>תַּחַת שָׁלוֹשׁ רָגְזָה אֶרֶץ וְתַחַת אַרְבַּע לֹא תוּכַל שְׂאֵת:</p><p>תַּחַת עֶבֶד כִּי יִמְלוֹךְ וְנָבָל כִּי יִשְׂבַּע לָחֶם.</p><p>**תַּחַת שְׂנוּאָה כִּי תִבָּעֵל** וְשִׁפְחָה כִּי תִירַשׁ גְּבִרְתָּהּ </p><p>פרוש לבאר :</p><p>תַּחַת [אשה] שְׂנוּאָה כִּי תִבָּעֵל רָגְזָה אֶרֶץ</p><p>לאמור כי אשה הנבעלת בשנאה [לא מאהבה] מרגיזה את הארץ</p><p>כי הגבר והאשה מתאחדים לשוא כי אין רוח אהבת יה אלהים ביניהם</p><p>עמוס ח8: &quot;הַעַל זֹאת לֹא תִרְגַּז הָאָרֶץ ?</p><p>וְאָבַל כָּל יוֹשֵׁב בָּהּ וְעָלְתָה כָאֹר כֻּלָּהּ וְנִגְרְשָׁה ונשקה[וְנִשְׁקְעָה] כִּיאוֹר מִצְרָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 16:34:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 16:34:29' 
			WHERE messageid=5401;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>מה קרה במקום הזה</p>',
		'101517183483336710669',
		'??? ??? ?????? ???',
		'2015-05-27 16:46:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>מַלְאַךְ יהוה = הוא כהן יהוה </p><p>בימי אֶלְעָזָר בֶּן אַהֲרֹן הוא הכהן הגדול בימי יהושע</p><p>שופטים ב1: &quot;וַיַּעַל מַלְאַךְ יהוה מִן הַגִּלְגָּל אֶל הַבֹּכִים  </p><p>שמואל א יג15: &quot;וַיָּקָם שְׁמוּאֵל וַיַּעַל מִן הַגִּלְגָּל גִּבְעַת בִּנְיָמִן  </p><p>*************** הַבֹּכִים = גִּבְעַת בִּנְיָמִן ***************</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 17:20:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>בראשית טו13: &quot;וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע כִּי גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p> אַרְבַּע מֵאוֹת שָׁנָה בְּאֶרֶץ לֹא לָהֶם = כל ימי העבדות במצרים + ימי 40 שנה במדבר + 7 שנות כבוש הארץ</p><p>מקרא:</p><p>400 = שנות עבדות בני ישראל במצרים לכל ארבעת דורות הלוים החל מקהת בן לוי ועד אלעזר בן אהרן</p><p>133 = חיי קהת בן לוי  דור ראשון לעבדות</p><p>137 = חיי עמרם בן קהת דור שני לעבדות</p><p>83 = חיי אהרן בן עמרם דור שלשי לעבדות במצרים עד יציאת בני ישראל מארץ מצרים</p><p>--------</p><p>47  = גיל חיי אלעזר בן אהרן בדור הרביעי ללוים בארץ מצרים במועד צאת בני ישראל מארץ מצרים</p><p>---------------------------------------------------------------------------------------------------------------</p><p>47 גיל אלעזר + 40 שנות המדבר + 7 שנות כבוש הארץ = 94 גיל שנות חיי אלעזר בן אהרן הכהן הגדול בימי יהושע בן נון</p><p>-----------------------------------------------------------------</p><p>לאחר כבוש הארץ בגיל 94 לאֶלְעָזָר בֶּן אַהֲרֹן הכהן הגדול עליו נאמר וַיַּעַל מַלְאַךְ יהוה מִן הַגִּלְגָּל אֶל הַבֹּכִים = גִּבְעַת בִּנְיָמִן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 17:58:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>בראשית טו13: &quot;וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע כִּי גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p> אַרְבַּע מֵאוֹת שָׁנָה בְּאֶרֶץ לֹא לָהֶם = כל ימי העבדות במצרים + ימי 40 שנה במדבר + 7 שנות כבוש הארץ</p><p>מקרא:</p><p>400 = שנות עבדות בני ישראל במצרים לכל ארבעת דורות הלוים החל מקהת בן לוי ועד אלעזר בן אהרן</p><p>133 = חיי קהת בן לוי  דור ראשון לעבדות</p><p>137 = חיי עמרם בן קהת דור שני לעבדות</p><p>83 = חיי אהרן בן עמרם דור שלשי לעבדות במצרים עד יציאת בני ישראל מארץ מצרים</p><p>47  = גיל חיי אלעזר בן אהרן בדור הרביעי ללוים בארץ מצרים במועד צאת בני ישראל מארץ מצרים</p><p>---------------------------------------------------------------------------------------------------------------</p><p>47 גיל אלעזר + 40 שנות המדבר + 7 שנות כבוש הארץ = 94 גיל שנות חיי אלעזר בן אהרן הכהן הגדול בימי יהושע בן נון</p><p>-----------------------------------------------------------------</p><p>לאחר כבוש הארץ בגיל 94 לאֶלְעָזָר בֶּן אַהֲרֹן הכהן הגדול עליו נאמר וַיַּעַל מַלְאַךְ יהוה מִן הַגִּלְגָּל אֶל הַבֹּכִים = גִּבְעַת בִּנְיָמִן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 18:00:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 18:00:38' 
			WHERE messageid=5405;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_404.html',
		'<p>מאמר יפה ומעמיק</p>',
		'101287792347431371409',
		'??? ???',
		'2015-05-27 20:30:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>שופטים ב4: &quot;וַיְהִי כְּדַבֵּר מַלְאַךְ יהוה אֶת הַדְּבָרִים הָאֵלֶּה אֶל כָּל בְּנֵי יִשְׂרָאֵל וַיִּשְׂאוּ הָעָם אֶת קוֹלָם וַיִּבְכּוּ&quot;</p><p>שופטים ב5: &quot;וַיִּקְרְאוּ שֵׁם הַמָּקוֹם הַהוּא בֹּכִים וַיִּזְבְּחוּ שָׁם ליהוה\'&quot; </p><p>************ לפני הזבח מותר לבכות ************</p><p>************ אחרי הזבח אסור לבכות ************</p><p>ספר מלאכי פרק ב כתוב : </p><p>(יג) וְזֹאת שֵׁנִית תַּעֲשׂוּ כַּסּוֹת דִּמְעָה אֶת מִזְבַּח יְהֹוָה בְּכִי וַאֲנָקָה מֵאֵין עוֹד פְּנוֹת אֶל הַמִּנְחָה וְלָקַחַת רָצוֹן מִיֶּדְכֶם </p><p>לאמור כי אין לכַּסּוֹת דִּמְעָה אֶת מִזְבַּח יְהֹוָה </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-28 18:55:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/emu.html',
		'<p>רבני חזל לא הבינו את המועדים [וכל התאריכים] בתורה</p><p>וכשתלמידיהם הקשו עליהם קושיות ולא ידעו לענות לכן אמרו אין מוקדם ומאוחר</p><p>אך ברור הוא כי רבני חזל לא הבינו נכונה את התורה</p><p>הן לא יתכן שיעקב נולד לפני אברהם </p><p>הן לא יתכן שימי בית שני היו לפני ימי בית ראשון</p><p>--------------</p><p>אמנם נכון הוא שההיסטוריה חוזרת על עצמה</p><p>קהלת א9: &quot;מַה שֶּׁהָיָה הוּא שֶׁיִּהְיֶה וּמַה שֶׁנַּעֲשָׂה הוּא שֶׁיֵּעָשֶׂה וְאֵין כָּל חָדָשׁ תַּחַת הַשָּׁמֶשׁ&quot;</p><p>כמו שסיפור אשת יצחק חזר על עצמו כאשר קרה עם שרה אשת אברהם בימי אֲבִימֶלֶךְ מֶלֶךְ גְּרָר</p><p>אבל ברור הוא שקודם היה הסיפור עם אברהם ורק אחרי כן היה הסיפור עם יצחק</p><p>סיפורי התורה מעידים לאדם כי יש מוקדם ומאוחר בתורה</p><p>רק לאלהים בשמים אין מוקדם ומאוחר !!!! כי האלהים חי לנצח וכל ימיו מאושרים ומעבר לגבולות הזמן </p><p>אין מוקדם ומאוחר רק לאלהים לבדו !!!!!!!</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-29 14:42:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0226_0.html',
		'<p>כתוב בספר במדבר ד3: &quot;מִבֶּן שְׁלֹשִׁים שָׁנָה וָמַעְלָה וְעַד בֶּן חֲמִשִּׁים שָׁנָה כָּל בָּא לַצָּבָא לַעֲשׂוֹת מְלָאכָה בְּאֹהֶל מוֹעֵד&quot;</p><p>ובהמשך הספר במדבר ח24: &quot;זֹאת אֲשֶׁר לַלְוִיִּם מִבֶּן חָמֵשׁ וְעֶשְׂרִים שָׁנָה וָמַעְלָה יָבוֹא לִצְבֹא צָבָא בַּעֲבֹדַת אֹהֶל מוֹעֵד&quot;</p><p>ובכדי לדעת מה הנכון הנה זה משפט הפסוק שבזכותו ניתן ללוים לעבוד במשכן בגיל 25 במקום גיל 30</p><p>במדבר ח7: &quot;וְכֹה תַעֲשֶׂה לָהֶם לְטַהֲרָם הַזֵּה עֲלֵיהֶם מֵי חַטָּאת וְהֶעֱבִירוּ תַעַר עַל כָּל בְּשָׂרָם וְכִבְּסוּ בִגְדֵיהֶם וְהִטֶּהָרוּ&quot;</p><p>אז ככה כי בראשית ימי המשכן בטרם החלה עבודת המשכן יבואו הלוים לעבוד כשהם בגיל 30</p><p>אך לאחר שהטהרו במי נידה מי חטאת אז לכן קוצץ להם 5 שנים מגיל 30 ולא נדרש לזקק עצמם 5 שנים להטהר ביסורים מעוון</p><p>ואנא הבינו למשל כי אדם בגיל 80 מזוקק וטהור יותר מבן 17 אם כי יש מקרים מיוחדים כאשר יוסף הצדיק הוכיח טהרתו מנוער</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-30 18:28:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-02.html',
		'<p>מדברך, &quot;בחתונה לא לומדים שום דבר חשוב - לכל היותר &quot;לומדים&quot; על אוכל, מוסיקה וריקודים&quot;, מתוך גנותם למדנו שבחם, שלא דברו אחת בפה ואחת בלב ...היית בחתונה? ...איך היה האכל? ...איך היו המוזיקה והריקודים? ...ובכל זאת, מצווה גדולה לשמח חתן וכלה ולרקד לפניהם בסעודת המצוה, ומי יתן ברכה בלימוד על ידי שמחה, מאשר צער הלימוד על ידי כאב, ומי יתן וימי שלווה ירדו עלינו בשמחות המצווה, מאשר ימי הצער בניחום אבלים, ומי יתן רחמי שמיים בחסד וגם חן, מאשר מזור ללב ולנשמה מגודר פרצות ישראל, אמן</p>',
		'107703004098251689914',
		'Sasson Scharphie',
		'2015-05-30 22:39:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>21.9.2014: http://www.globes.co.il/news/article.aspx?did=1000973628  </p><p>האגודה לצדק חלוקתי הגישה היום (א\') עתירה לבג&quot;ץ נגד החלטה 1370 של מועצת מקרקעי ישראל שעניינה &quot;המשך הרפורמה במקרקעי ישראל&quot;, וביקשה צו ביניים נגד יישום ההחלטה.</p><p>האגודה ‎טוענת להענקת קרקע בחינם או בהנחות מפליגות, ללא תשתית עובדתית הולמת, לאוכלוסיות חזקות ביישובי עולים ובהרחבות בקיבוצים ובמושבים.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-31 04:52:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>05.06.2012     http://www.globes.co.il/news/article.aspx?did=1000753686</p><p>יניב כרמל, רכז מטה המאבק בהפרטת הקרקעות בתנועת &quot;דרור ישראל&quot;, שעתירתה לבג&quot;ץ נגד הרפורמה במינהל נדחתה: &quot;הקרקע במדינת ישראל היא בריכוזיות עצומה&quot;. &quot;החברות הגדולות לא מוציאות קרקעות ומעלות המחירים&quot;.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-31 05:15:11'
		)
		;

