CREATE TABLE `tguvot` (
  `messageid` int NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=13868 CHARACTER SET utf8mb3;

SET character_set_database=utf8mb3;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/nvia_tryasr_ho-04-17_0.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2026-02-04 21:12:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-04 21:12:38' 
			WHERE messageid=13868;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/mlkimb/emu21.html',
		'<p>מחילה אבל הדברים פה חסרי בסיס לחלוטין.</p><p>הנושה גובה כסף. היא חייבת לו כסף, וכיוון שאין לה מה לשלם הוא רוצה לקחת את בניה לעבדים כדי שעבודתם תכסה את החוב.</p><p>ואכן הנס שאלישע עשה לה נתן לה רק כסף - &quot;לכי מכרי את השמן ושלמי את נשייך&quot;.</p><p>מהיכן מגיע הרעיון הזה שאלישע עוזר לאנשים להשתמט מהצבא?!</p><p>וכשאתה מביא את רש&quot;י שהנושה הוא יהורם, תמשיך כמה מילים ותראה שרש&quot;י אומר שיהורם הלווה לעובדיה בריבית - שזו הסיבה שיש לאשתו חוב גדול.</p>',
		'110675243485093014161',
		'ידידיה אהרנסון',
		'2026-02-08 08:49:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_1038_4.html',
		'<p>סיפור יפה ומרגש</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2026-02-11 21:52:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/pilgj_yabc.html',
		'<p></p>',
		'101136249483181201109',
		'Berl',
		'2026-02-17 15:07:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_1.html',
		'<p>המתים אינם עבדי אלהים</p><p>עתה בחר לך מה תבקש</p><p>האם לדרוש המתים או לדרוש אלהים חיים</p><p>מת --- (בהיפוך אותיות) --- תם</p><p>מתים - (בחילופי אותיות) - תָמִים</p><p>יהושע כד14: &quot;וְעַתָּה יְראוּ אֶת יהוה וְעִבְדוּ אֹתוֹ בְּתָמִים....... וּבֶאֱמֶת </p><p>וְהָסִירוּ אֶת אֱלֹהִים אֲשֶׁר עָבְדוּ אֲבוֹתֵיכֶם בְּעֵבֶר הַנָּהָר וּבְמִצְרַיִם וְעִבְדוּ אֶת יהוה&quot;</p><p>תהלים פד12: &quot;כִּי שֶׁמֶשׁ וּמָגֵן יהוה אֱלֹהִים חֵן וְכָבוֹד יִתֵּן יהוה לֹא יִמְנַע טוֹב לַהֹלְכִים בְּתָמִים&quot;.......</p><p>בראשית ו9: &quot;אֵלֶּה תּוֹלְדֹת נֹחַ נֹחַ אִישׁ צַדִּיק תָּמִים....... הָיָה בְּדֹרֹתָיו אֶת הָאֱלֹהִים הִתְהַלֶּךְ נֹחַ&quot; </p><p>בראשית יז1: &quot;וַיְהִי אַבְרָם בֶּן תִּשְׁעִים שָׁנָה וְתֵשַׁע שָׁנִים וַיֵּרָא יהוה אֶל אַבְרָם וַיֹּאמֶר אֵלָיו אֲנִי אֵל שַׁדַּי הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים&quot;.......</p><p>https://tora.quest/tnk1/messages/prqim_t0518_2.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-19 18:01:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_1.html',
		'<p>https://tora.quest/tnk1/messages/prqim_t0518_2.html</p><p>המתים אינם עבדי אלהים</p><p>עתה בחר לך מה תבקש</p><p>האם לדרוש המתים או לדרוש אלהים חיים</p><p>מת --- (בהיפוך אותיות) --- תם</p><p>מתים - (בחילופי אותיות) - תָמִים</p><p>יהושע כד14: &quot;וְעַתָּה יְראוּ אֶת יהוה וְעִבְדוּ אֹתוֹ בְּתָמִים....... וּבֶאֱמֶת</p><p>וְהָסִירוּ אֶת אֱלֹהִים אֲשֶׁר עָבְדוּ אֲבוֹתֵיכֶם בְּעֵבֶר הַנָּהָר וּבְמִצְרַיִם וְעִבְדוּ אֶת יהוה&quot;</p><p>תהלים פד12: &quot;כִּי שֶׁמֶשׁ וּמָגֵן יהוה אֱלֹהִים חֵן וְכָבוֹד יִתֵּן יהוה לֹא יִמְנַע טוֹב לַהֹלְכִים בְּתָמִים&quot;.......</p><p>בראשית ו9: &quot;אֵלֶּה תּוֹלְדֹת נֹחַ נֹחַ אִישׁ צַדִּיק תָּמִים....... הָיָה בְּדֹרֹתָיו אֶת הָאֱלֹהִים הִתְהַלֶּךְ נֹחַ&quot;</p><p>בראשית יז1: &quot;וַיְהִי אַבְרָם בֶּן תִּשְׁעִים שָׁנָה וְתֵשַׁע שָׁנִים וַיֵּרָא יהוה אֶל אַבְרָם וַיֹּאמֶר אֵלָיו אֲנִי אֵל שַׁדַּי הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים&quot;.......</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-19 18:03:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-19 18:03:54' 
			WHERE messageid=13872;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0517_1.html',
		'<p>תהלים קיט119: &quot;סִגִים הִשְׁבַּתָּ כָל רִשְׁעֵי אָרֶץ לָכֵן אָהַבְתִּי עֵדֹתֶיךָ&quot;</p><p>משלי כה4: &quot;הָגוֹ סִיגִים מִכָּסֶף וַיֵּצֵא לַצֹּרֵף כֶּלִי&quot;</p><p>משלי כה4-5: &quot;הָגוֹ סִיגִים מִכָּסֶף וַיֵּצֵא לַצֹּרֵף כֶּלִי הָגוֹ רָשָׁע לִפְנֵי מֶלֶךְ וְיִכּוֹן בַּצֶּדֶק כִּסְאוֹ&quot;</p><p>על כן.......</p><p>משלי כ8: &quot;מֶלֶךְ יוֹשֵׁב עַל כִּסֵּא דִין מְזָרֶה בְעֵינָיו כָּל רָע&quot; ----- להשבית כָל רִשְׁעֵי אָרֶץ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-19 18:13:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר הנביא ישעיהו פרק א כתוב:</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים.  </p><p>כב כַּסְפֵּךְ הָיָה לְסִיגִים סָבְאֵךְ מָהוּל בַּמָּיִם.  </p><p>כג שָׂרַיִךְ סוֹרְרִים וְחַבְרֵי גַּנָּבִים כֻּלּוֹ אֹהֵב שֹׁחַד וְרֹדֵף שַׁלְמֹנִים יָתוֹם לֹא יִשְׁפֹּטוּ וְרִיב אַלְמָנָה לֹא-יָבוֹא אֲלֵיהֶם.  </p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל  הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי.  </p><p>כה וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרֹף כַּבֹּר סִיגָיִךְ וְאָסִירָה כָּל-בְּדִילָיִךְ.  </p><p>כו וְאָשִׁיבָה שֹׁפְטַיִךְ כְּבָרִאשֹׁנָה וְיֹעֲצַיִךְ כְּבַתְּחִלָּה אַחֲרֵי-כֵן יִקָּרֵא לָךְ עִיר הַצֶּדֶק קִרְיָה נֶאֱמָנָה. </p><p>כז צִיּוֹן בְּמִשְׁפָּט תִּפָּדֶה וְשָׁבֶיהָ בִּצְדָקָה.  </p><p>כח וְשֶׁבֶר פֹּשְׁעִים וְחַטָּאִים יַחְדָּו וְעֹזְבֵי יְהוָה יִכְלוּ.</p><p>-</p><p>עמוס ט10: &quot;בַּחֶרֶב יָמוּתוּ כֹּל חַטָּאֵי עַמִּי הָאֹמְרִים לֹא תַגִּישׁ וְתַקְדִּים בַּעֲדֵינוּ הָרָעָה&quot;</p><p>מיכה ד8: &quot;וְאַתָּה מִגְדַּל עֵדֶר עֹפֶל בַּת צִיּוֹן עָדֶיךָ תֵּאתֶה וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים&quot;</p><p>-</p><p>עתה באור לפרש לכם</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים. --- זאת הממשלה האחרונה ממשלת ימין שקר</p><p>תהלים קמד8: &quot;אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot; אלה הם אנשי הממשלה האחרונה ממשלת ימין שקר וכל תומכיהם הרשעים כולל כל הרבנים אשר חרפו את משיח יהוה</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי. --- לאמור כי תהיה נקמה באויבי יהוה</p><p>ואחרי כן ---  וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-22 06:18:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר הנביא ישעיהו פרק א כתוב:</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים.</p><p>כב כַּסְפֵּךְ הָיָה לְסִיגִים סָבְאֵךְ מָהוּל בַּמָּיִם.</p><p>כג שָׂרַיִךְ סוֹרְרִים וְחַבְרֵי גַּנָּבִים כֻּלּוֹ אֹהֵב שֹׁחַד וְרֹדֵף שַׁלְמֹנִים יָתוֹם לֹא יִשְׁפֹּטוּ וְרִיב אַלְמָנָה לֹא-יָבוֹא אֲלֵיהֶם.</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי.</p><p>כה וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרֹף כַּבֹּר סִיגָיִךְ וְאָסִירָה כָּל-בְּדִילָיִךְ.</p><p>כו וְאָשִׁיבָה שֹׁפְטַיִךְ כְּבָרִאשֹׁנָה וְיֹעֲצַיִךְ כְּבַתְּחִלָּה אַחֲרֵי-כֵן יִקָּרֵא לָךְ עִיר הַצֶּדֶק קִרְיָה נֶאֱמָנָה.</p><p>כז צִיּוֹן בְּמִשְׁפָּט תִּפָּדֶה וְשָׁבֶיהָ בִּצְדָקָה.</p><p>כח וְשֶׁבֶר פֹּשְׁעִים וְחַטָּאִים יַחְדָּו וְעֹזְבֵי יְהוָה יִכְלוּ.</p><p>-</p><p>עמוס ט10: &quot;בַּחֶרֶב יָמוּתוּ כֹּל חַטָּאֵי עַמִּי הָאֹמְרִים לֹא תַגִּישׁ וְתַקְדִּים בַּעֲדֵינוּ הָרָעָה&quot;</p><p>מיכה ד8: &quot;וְאַתָּה מִגְדַּל עֵדֶר עֹפֶל בַּת צִיּוֹן עָדֶיךָ תֵּאתֶה וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים&quot;</p><p>-</p><p>עתה באור לפרש לכם</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים. --- זאת הממשלה האחרונה ממשלת ימין שקר</p><p>תהלים קמד8: &quot;אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot; אלה הם אנשי הממשלה האחרונה ממשלת ימין שקר וכל תומכיהם הרשעים כולל כל הרבנים אשר חרפו את יהוה ומשיחו</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי. --- לאמור כי תהיה נקמה באויבי יהוה</p><p>ואחרי כן --- וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-22 06:20:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-22 06:20:09' 
			WHERE messageid=13875;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר הנביא ישעיהו פרק א כתוב:</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים.</p><p>כב כַּסְפֵּךְ הָיָה לְסִיגִים סָבְאֵךְ מָהוּל בַּמָּיִם.</p><p>כג שָׂרַיִךְ סוֹרְרִים וְחַבְרֵי גַּנָּבִים כֻּלּוֹ אֹהֵב שֹׁחַד וְרֹדֵף שַׁלְמֹנִים יָתוֹם לֹא יִשְׁפֹּטוּ וְרִיב אַלְמָנָה לֹא-יָבוֹא אֲלֵיהֶם.</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי.</p><p>כה וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרֹף כַּבֹּר סִיגָיִךְ וְאָסִירָה כָּל-בְּדִילָיִךְ.</p><p>כו וְאָשִׁיבָה שֹׁפְטַיִךְ כְּבָרִאשֹׁנָה וְיֹעֲצַיִךְ כְּבַתְּחִלָּה אַחֲרֵי-כֵן יִקָּרֵא לָךְ עִיר הַצֶּדֶק קִרְיָה נֶאֱמָנָה.</p><p>כז צִיּוֹן בְּמִשְׁפָּט תִּפָּדֶה וְשָׁבֶיהָ בִּצְדָקָה.</p><p>כח וְשֶׁבֶר פֹּשְׁעִים וְחַטָּאִים יַחְדָּו וְעֹזְבֵי יְהוָה יִכְלוּ.</p><p>-</p><p>עמוס ט10: &quot;בַּחֶרֶב יָמוּתוּ כֹּל חַטָּאֵי עַמִּי הָאֹמְרִים לֹא תַגִּישׁ וְתַקְדִּים בַּעֲדֵינוּ הָרָעָה&quot;</p><p>מיכה ד8: &quot;וְאַתָּה מִגְדַּל עֵדֶר עֹפֶל בַּת צִיּוֹן עָדֶיךָ תֵּאתֶה וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים&quot;</p><p>-</p><p>עתה באור לפרש לכם</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים. --- זאת הממשלה האחרונה ממשלת ימין שקר</p><p>תהלים קמד8: &quot;אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot; אלה הם אנשי הממשלה האחרונה ממשלת ימין שקר וכל תומכיהם הרשעים כולל כל הרבנים אשר חרפו את יהוה ומשיחו</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי. --- לאמור כי תהיה נקמה באויבי יהוה</p><p>ואחרי כן --- וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים</p><p>--------------------------------------------------------------------</p><p>קראו נא בפר תהילות פרק ב ככתוב:</p><p>א   לָמָּה רָגְשׁוּ גוֹיִם    וּלְאֻמִּים יֶהְגּוּ-רִיק. </p><p>ב   יִתְיַצְּבוּ מַלְכֵי-אֶרֶץ   וְרוֹזְנִים נוֹסְדוּ-יָחַדעַל-יְהוָה    וְעַל-מְשִׁיחוֹ. </p><p>ג   נְנַתְּקָה אֶת-מוֹסְרוֹתֵימוֹ    וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ. </p><p>ד   יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק    אֲדֹנָי יִלְעַג-לָמוֹ. </p><p>ה   אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ    וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ. </p><p>ו   וַאֲנִי נָסַכְתִּי מַלְכִּי    עַל-צִיּוֹן הַר-קָדְשִׁי. </p><p>ז   אֲסַפְּרָה אֶל-חֹק    יְהוָה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ. </p><p>ח   שְׁאַל מִמֶּנִּי וְאֶתְּנָה גוֹיִם נַחֲלָתֶךָ    וַאֲחֻזָּתְךָ אַפְסֵי-אָרֶץ. </p><p>ט   תְּרֹעֵם בְּשֵׁבֶט בַּרְזֶל    כִּכְלִי יוֹצֵר תְּנַפְּצֵם. </p><p>י   וְעַתָּה מְלָכִים הַשְׂכִּילוּ    הִוָּסְרוּ שֹׁפְטֵי אָרֶץ. </p><p>יא   עִבְדוּ אֶת-יְהוָה בְּיִרְאָה    וְגִילוּ בִּרְעָדָה. </p><p>יב   נַשְּׁקוּ-בַר פֶּן-יֶאֱנַף וְתֹאבְדוּ דֶרֶךְ   כִּי-יִבְעַר כִּמְעַט אַפּוֹאַשְׁרֵי    כָּל-חוֹסֵי בוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-22 06:29:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-22 06:30:05' 
			WHERE messageid=13876;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר הנביא ישעיהו פרק א כתוב:</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים.</p><p>כב כַּסְפֵּךְ הָיָה לְסִיגִים סָבְאֵךְ מָהוּל בַּמָּיִם.</p><p>כג שָׂרַיִךְ סוֹרְרִים וְחַבְרֵי גַּנָּבִים כֻּלּוֹ אֹהֵב שֹׁחַד וְרֹדֵף שַׁלְמֹנִים יָתוֹם לֹא יִשְׁפֹּטוּ וְרִיב אַלְמָנָה לֹא-יָבוֹא אֲלֵיהֶם.</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי.</p><p>כה וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרֹף כַּבֹּר סִיגָיִךְ וְאָסִירָה כָּל-בְּדִילָיִךְ.</p><p>כו וְאָשִׁיבָה שֹׁפְטַיִךְ כְּבָרִאשֹׁנָה וְיֹעֲצַיִךְ כְּבַתְּחִלָּה אַחֲרֵי-כֵן יִקָּרֵא לָךְ עִיר הַצֶּדֶק קִרְיָה נֶאֱמָנָה.</p><p>כז צִיּוֹן בְּמִשְׁפָּט תִּפָּדֶה וְשָׁבֶיהָ בִּצְדָקָה.</p><p>כח וְשֶׁבֶר פֹּשְׁעִים וְחַטָּאִים יַחְדָּו וְעֹזְבֵי יְהוָה יִכְלוּ.</p><p>-</p><p>עמוס ט10: &quot;בַּחֶרֶב יָמוּתוּ כֹּל חַטָּאֵי עַמִּי הָאֹמְרִים לֹא תַגִּישׁ וְתַקְדִּים בַּעֲדֵינוּ הָרָעָה&quot;</p><p>מיכה ד8: &quot;וְאַתָּה מִגְדַּל עֵדֶר עֹפֶל בַּת צִיּוֹן עָדֶיךָ תֵּאתֶה וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים&quot;</p><p>-</p><p>עתה באור לפרש לכם</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים. --- זאת הממשלה האחרונה ממשלת ימין שקר</p><p>תהלים קמד8: &quot;אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot; אלה הם אנשי הממשלה האחרונה ממשלת ימין שקר וכל תומכיהם הרשעים כולל כל הרבנים אשר חרפו את יהוה ומשיחו</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי. --- לאמור כי תהיה נקמה באויבי יהוה</p><p>ואחרי כן --- וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים</p><p>--------------------------------------------------------------------</p><p>קראו נא בספר תהילות פרק ב ככתוב:</p><p>א לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ-רִיק.</p><p>ב יִתְיַצְּבוּ מַלְכֵי-אֶרֶץ וְרוֹזְנִים נוֹסְדוּ-יָחַדעַל-יְהוָה וְעַל-מְשִׁיחוֹ.</p><p>ג נְנַתְּקָה אֶת-מוֹסְרוֹתֵימוֹ וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ.</p><p>ד יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק אֲדֹנָי יִלְעַג-לָמוֹ.</p><p>ה אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ.</p><p>ו וַאֲנִי נָסַכְתִּי מַלְכִּי עַל-צִיּוֹן הַר-קָדְשִׁי.</p><p>ז אֲסַפְּרָה אֶל-חֹק יְהוָה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ.</p><p>ח שְׁאַל מִמֶּנִּי וְאֶתְּנָה גוֹיִם נַחֲלָתֶךָ וַאֲחֻזָּתְךָ אַפְסֵי-אָרֶץ.</p><p>ט תְּרֹעֵם בְּשֵׁבֶט בַּרְזֶל כִּכְלִי יוֹצֵר תְּנַפְּצֵם.</p><p>י וְעַתָּה מְלָכִים הַשְׂכִּילוּ הִוָּסְרוּ שֹׁפְטֵי אָרֶץ.</p><p>יא עִבְדוּ אֶת-יְהוָה בְּיִרְאָה וְגִילוּ בִּרְעָדָה.</p><p>יב נַשְּׁקוּ-בַר פֶּן-יֶאֱנַף וְתֹאבְדוּ דֶרֶךְ כִּי-יִבְעַר כִּמְעַט אַפּוֹאַשְׁרֵי כָּל-חוֹסֵי בוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-22 06:31:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-22 06:31:24' 
			WHERE messageid=13877;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר הנביא ישעיהו פרק א כתוב:</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים.</p><p>כב כַּסְפֵּךְ הָיָה לְסִיגִים סָבְאֵךְ מָהוּל בַּמָּיִם.</p><p>כג שָׂרַיִךְ סוֹרְרִים וְחַבְרֵי גַּנָּבִים כֻּלּוֹ אֹהֵב שֹׁחַד וְרֹדֵף שַׁלְמֹנִים יָתוֹם לֹא יִשְׁפֹּטוּ וְרִיב אַלְמָנָה לֹא-יָבוֹא אֲלֵיהֶם.</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי.</p><p>כה וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרֹף כַּבֹּר סִיגָיִךְ וְאָסִירָה כָּל-בְּדִילָיִךְ.</p><p>כו וְאָשִׁיבָה שֹׁפְטַיִךְ כְּבָרִאשֹׁנָה וְיֹעֲצַיִךְ כְּבַתְּחִלָּה אַחֲרֵי-כֵן יִקָּרֵא לָךְ עִיר הַצֶּדֶק קִרְיָה נֶאֱמָנָה.</p><p>כז צִיּוֹן בְּמִשְׁפָּט תִּפָּדֶה וְשָׁבֶיהָ בִּצְדָקָה.</p><p>כח וְשֶׁבֶר פֹּשְׁעִים וְחַטָּאִים יַחְדָּו וְעֹזְבֵי יְהוָה יִכְלוּ.</p><p>-</p><p>עמוס ט10: &quot;בַּחֶרֶב יָמוּתוּ כֹּל חַטָּאֵי עַמִּי הָאֹמְרִים לֹא תַגִּישׁ וְתַקְדִּים בַּעֲדֵינוּ הָרָעָה&quot;</p><p>מיכה ד8: &quot;וְאַתָּה מִגְדַּל עֵדֶר עֹפֶל בַּת צִיּוֹן עָדֶיךָ תֵּאתֶה וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים&quot;</p><p>-</p><p>עתה באור לפרש לכם</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים. --- זאת הממשלה האחרונה ממשלת ימין שקר</p><p>תהלים קמד8: &quot;אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot; אלה הם אנשי הממשלה האחרונה ממשלת ימין שקר וכל תומכיהם הרשעים כולל כל הרבנים אשר חרפו את יהוה ומשיחו</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי. --- לאמור כי תהיה נקמה באויבי יהוה</p><p>ואחרי כן --- וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים</p><p>--------------------------------------------------------------------</p><p>קראו נא בספר תהילות פרק ב ככתוב:</p><p>א לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ-רִיק.</p><p>ב יִתְיַצְּבוּ מַלְכֵי-אֶרֶץ וְרוֹזְנִים נוֹסְדוּ-יָחַד עַל-יְהוָה וְעַל-מְשִׁיחוֹ.</p><p>ג נְנַתְּקָה אֶת-מוֹסְרוֹתֵימוֹ וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ.</p><p>ד יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק אֲדֹנָי יִלְעַג-לָמוֹ.</p><p>ה אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ.</p><p>ו וַאֲנִי נָסַכְתִּי מַלְכִּי עַל-צִיּוֹן הַר-קָדְשִׁי.</p><p>ז אֲסַפְּרָה אֶל-חֹק יְהוָה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ.</p><p>ח שְׁאַל מִמֶּנִּי וְאֶתְּנָה גוֹיִם נַחֲלָתֶךָ וַאֲחֻזָּתְךָ אַפְסֵי-אָרֶץ.</p><p>ט תְּרֹעֵם בְּשֵׁבֶט בַּרְזֶל כִּכְלִי יוֹצֵר תְּנַפְּצֵם.</p><p>י וְעַתָּה מְלָכִים הַשְׂכִּילוּ הִוָּסְרוּ שֹׁפְטֵי אָרֶץ.</p><p>יא עִבְדוּ אֶת-יְהוָה בְּיִרְאָה וְגִילוּ בִּרְעָדָה.</p><p>יב נַשְּׁקוּ-בַר פֶּן-יֶאֱנַף וְתֹאבְדוּ דֶרֶךְ כִּי-יִבְעַר כִּמְעַט אַפּוֹאַשְׁרֵי כָּל-חוֹסֵי בוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-22 06:33:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-22 06:33:39' 
			WHERE messageid=13878;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר הנביא ישעיהו פרק א כתוב:</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים.</p><p>כב כַּסְפֵּךְ הָיָה לְסִיגִים סָבְאֵךְ מָהוּל בַּמָּיִם.</p><p>כג שָׂרַיִךְ סוֹרְרִים וְחַבְרֵי גַּנָּבִים כֻּלּוֹ אֹהֵב שֹׁחַד וְרֹדֵף שַׁלְמֹנִים יָתוֹם לֹא יִשְׁפֹּטוּ וְרִיב אַלְמָנָה לֹא-יָבוֹא אֲלֵיהֶם.</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי.</p><p>כה וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרֹף כַּבֹּר סִיגָיִךְ וְאָסִירָה כָּל-בְּדִילָיִךְ.</p><p>כו וְאָשִׁיבָה שֹׁפְטַיִךְ כְּבָרִאשֹׁנָה וְיֹעֲצַיִךְ כְּבַתְּחִלָּה אַחֲרֵי-כֵן יִקָּרֵא לָךְ עִיר הַצֶּדֶק קִרְיָה נֶאֱמָנָה.</p><p>כז צִיּוֹן בְּמִשְׁפָּט תִּפָּדֶה וְשָׁבֶיהָ בִּצְדָקָה.</p><p>כח וְשֶׁבֶר פֹּשְׁעִים וְחַטָּאִים יַחְדָּו וְעֹזְבֵי יְהוָה יִכְלוּ.</p><p>-</p><p>עמוס ט10: &quot;בַּחֶרֶב יָמוּתוּ כֹּל חַטָּאֵי עַמִּי הָאֹמְרִים לֹא תַגִּישׁ וְתַקְדִּים בַּעֲדֵינוּ הָרָעָה&quot;</p><p>מיכה ד8: &quot;וְאַתָּה מִגְדַּל עֵדֶר עֹפֶל בַּת צִיּוֹן עָדֶיךָ תֵּאתֶה וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים&quot;</p><p>-</p><p>עתה באור לפרש לכם</p><p>כא אֵיכָה הָיְתָה לְזוֹנָה קִרְיָה נֶאֱמָנָה מְלֵאֲתִי מִשְׁפָּט צֶדֶק יָלִין בָּהּ וְעַתָּה מְרַצְּחִים. --- זאת הממשלה האחרונה ממשלת ימין שקר</p><p>תהלים קמד8: &quot;אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot; אלה הם אנשי הממשלה האחרונה ממשלת ימין שקר וכל תומכיהם הרשעים כולל כל הרבנים אשר חרפו את יהוה ומשיחו</p><p>כד לָכֵן נְאֻם הָאָדוֹן יְהוָה צְבָאוֹת אֲבִיר יִשְׂרָאֵל הוֹי אֶנָּחֵם מִצָּרַי וְאִנָּקְמָה מֵאוֹיְבָי. --- לאמור כי תהיה נקמה באויבי יהוה</p><p>ואחרי כן --- וּבָאָה הַמֶּמְשָׁלָה הָרִאשֹׁנָה מַמְלֶכֶת לְבַת יְרוּשָׁלָים</p><p>--------------------------------------------------------------------</p><p>קראו נא בספר תהילות פרק ב ככתוב:</p><p>א לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ-רִיק.</p><p>ב יִתְיַצְּבוּ מַלְכֵי-אֶרֶץ וְרוֹזְנִים נוֹסְדוּ-יָחַד עַל-יְהוָה וְעַל-מְשִׁיחוֹ.</p><p>ג נְנַתְּקָה אֶת-מוֹסְרוֹתֵימוֹ וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ.</p><p>ד יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק אֲדֹנָי יִלְעַג-לָמוֹ.</p><p>ה אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ.</p><p>ו וַאֲנִי נָסַכְתִּי מַלְכִּי עַל-צִיּוֹן הַר-קָדְשִׁי.</p><p>ז אֲסַפְּרָה אֶל-חֹק יְהוָה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ.</p><p>ח שְׁאַל מִמֶּנִּי וְאֶתְּנָה גוֹיִם נַחֲלָתֶךָ וַאֲחֻזָּתְךָ אַפְסֵי-אָרֶץ.</p><p>ט תְּרֹעֵם בְּשֵׁבֶט בַּרְזֶל כִּכְלִי יוֹצֵר תְּנַפְּצֵם.</p><p>י וְעַתָּה מְלָכִים הַשְׂכִּילוּ הִוָּסְרוּ שֹׁפְטֵי אָרֶץ.</p><p>יא עִבְדוּ אֶת-יְהוָה בְּיִרְאָה וְגִילוּ בִּרְעָדָה.</p><p>יב נַשְּׁקוּ-בַר פֶּן-יֶאֱנַף וְתֹאבְדוּ דֶרֶךְ כִּי-יִבְעַר כִּמְעַט אַפּוֹ אַשְׁרֵי כָּל-חוֹסֵי בוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-22 09:58:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-22 09:58:46' 
			WHERE messageid=13879;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3302_1.html',
		'<p>אלהי יעקב ציוה ליהודה כי ישתחוו לו</p><p>בראשית מט8: &quot;יְהוּדָה אַתָּה יוֹדוּךָ אַחֶיךָ יָדְךָ בְּעֹרֶף אֹיְבֶיךָ יִשְׁתַּחֲוּוּ לְךָ בְּנֵי אָבִיךָ&quot; </p><p>וַיַּרְא הָמָן כי מִשְׁתַּחֲוִים לרב יְהוּדָה הינוקא שבמזרח העיר ראשון לציון </p><p>ויקם לינוקא כפיל במערב ראשון לציון אך זה מהסיתרא אחרא=מהצד האחר של העיר  חחחח</p><p> משלי כד6: &quot;כִּי בְתַחְבֻּלוֹת תַּעֲשֶׂה לְּךָ מִלְחָמָה וּתְשׁוּעָה בְּרֹב יוֹעֵץ&quot; </p><p>תהלים צד7: &quot;וַיֹּאמְרוּ לֹא יִרְאֶה יָּהּ וְלֹא יָבִין אֱלֹהֵי יַעֲקֹב&quot; </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-25 12:06:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3302_1.html',
		'<p>אֱלֹהֵי יַעֲקֹב ציוה ליהודה כי ישתחוו לו</p><p>בראשית מט8: &quot;יְהוּדָה אַתָּה יוֹדוּךָ אַחֶיךָ יָדְךָ בְּעֹרֶף אֹיְבֶיךָ יִשְׁתַּחֲוּוּ לְךָ בְּנֵי אָבִיךָ&quot;</p><p>וַיַּרְא הָמָן כי מִשְׁתַּחֲוִים לרב יְהוּדָה הינוקא שבמזרח העיר ראשון לציון</p><p>ויקם לינוקא כפיל במערב ראשון לציון אך זה מהסיתרא אחרא=מהצד האחר של העיר חחחח</p><p>משלי כד6: &quot;כִּי בְתַחְבֻּלוֹת תַּעֲשֶׂה לְּךָ מִלְחָמָה וּתְשׁוּעָה בְּרֹב יוֹעֵץ&quot;</p><p>תהלים צד7: &quot;וַיֹּאמְרוּ לֹא יִרְאֶה יָּהּ וְלֹא יָבִין אֱלֹהֵי יַעֲקֹב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-25 12:08:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-25 12:08:19' 
			WHERE messageid=13881;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-25 14:11:26' 
			WHERE messageid=13882;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>https://www.youtube.com/watch?v=ka8NeazPWc0</p><p>כן אחיי אם הינוקא עשה  הָאֹתֹת לְעֵינֵי הָעָם --- האמינו בו</p><p>שמות ד30: &quot;וַיְדַבֵּר אַהֲרֹן אֵת כָּל הַדְּבָרִים אֲשֶׁר דִּבֶּר יהוה אֶל מֹשֶׁה וַיַּעַשׂ הָאֹתֹת לְעֵינֵי הָעָם&quot;</p><p>שמות ד31: &quot;וַיַּאֲמֵן הָעָם וַיִּשְׁמְעוּ כִּי פָקַד יהוה אֶת בְּנֵי יִשְׂרָאֵל וְכִי רָאָה אֶת עָנְיָם וַיִּקְּדוּ וַיִּשְׁתַּחֲוּוּ&quot;</p><p> וְרָאָה כָל הָעָם אֲשֶׁר אַתָּה [משה] בְקִרְבּוֹ אֶת מַעֲשֵׂה יהוה נִפְלָאֹת כָל הָעָם אֲשֶׁר אַתָּה [ינוקא] בְקִרְבּוֹ </p><p>שמות לד10: &quot;וַיֹּאמֶר הִנֵּה אָנֹכִי כֹּרֵת בְּרִית נֶגֶד כָּל עַמְּךָ אֶעֱשֶׂה נִפְלָאֹת אֲשֶׁר לֹא נִבְרְאוּ בְכָל הָאָרֶץ וּבְכָל הַגּוֹיִם וְרָאָה כָל הָעָם אֲשֶׁר אַתָּה בְקִרְבּוֹ אֶת מַעֲשֵׂה יהוה כִּי נוֹרָא הוּא אֲשֶׁר אֲנִי עֹשֶׂה עַמְּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-25 16:35:42'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>https://www.youtube.com/watch?v=ka8NeazPWc0</p><p>כן אחיי אם הינוקא עשה הָאֹתֹת לְעֵינֵי הָעָם --- האמינו בו</p><p>שמות ד30: &quot;וַיְדַבֵּר אַהֲרֹן אֵת כָּל הַדְּבָרִים אֲשֶׁר דִּבֶּר יהוה אֶל מֹשֶׁה וַיַּעַשׂ הָאֹתֹת לְעֵינֵי הָעָם&quot;</p><p>שמות ד31: &quot;וַיַּאֲמֵן הָעָם וַיִּשְׁמְעוּ כִּי פָקַד יהוה אֶת בְּנֵי יִשְׂרָאֵל וְכִי רָאָה אֶת עָנְיָם וַיִּקְּדוּ וַיִּשְׁתַּחֲוּוּ&quot;</p><p>שמות לד10: &quot;וַיֹּאמֶר הִנֵּה אָנֹכִי כֹּרֵת בְּרִית נֶגֶד כָּל עַמְּךָ אֶעֱשֶׂה נִפְלָאֹת אֲשֶׁר לֹא נִבְרְאוּ בְכָל הָאָרֶץ וּבְכָל הַגּוֹיִם </p><p>וְרָאָה כָל הָעָם אֲשֶׁר אַתָּה [משה - הינוקא---] בְקִרְבּוֹ אֶת מַעֲשֵׂה יהוה כִּי נוֹרָא הוּא אֲשֶׁר אֲנִי עֹשֶׂה עַמְּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-25 16:43:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-25 16:43:25' 
			WHERE messageid=13883;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>https://www.youtube.com/watch?v=ka8NeazPWc0</p><p>כן אחיי אם הינוקא עשה הָאֹתֹת לְעֵינֵי הָעָם --- האמינו בו</p><p>שמות ד30: &quot;וַיְדַבֵּר אַהֲרֹן אֵת כָּל הַדְּבָרִים אֲשֶׁר דִּבֶּר יהוה אֶל מֹשֶׁה וַיַּעַשׂ הָאֹתֹת לְעֵינֵי הָעָם&quot;</p><p>שמות ד31: &quot;וַיַּאֲמֵן הָעָם וַיִּשְׁמְעוּ כִּי פָקַד יהוה אֶת בְּנֵי יִשְׂרָאֵל וְכִי רָאָה אֶת עָנְיָם וַיִּקְּדוּ וַיִּשְׁתַּחֲוּוּ&quot;</p><p>שמות לד10: &quot;וַיֹּאמֶר הִנֵּה אָנֹכִי כֹּרֵת בְּרִית נֶגֶד כָּל עַמְּךָ אֶעֱשֶׂה נִפְלָאֹת אֲשֶׁר לֹא נִבְרְאוּ בְכָל הָאָרֶץ וּבְכָל הַגּוֹיִם</p><p>וְרָאָה כָל הָעָם אֲשֶׁר אַתָּה [משה ואהרן - הינוקא---] בְקִרְבּוֹ אֶת מַעֲשֵׂה יהוה כִּי נוֹרָא הוּא אֲשֶׁר אֲנִי עֹשֶׂה עַמְּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-25 16:54:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-25 16:54:04' 
			WHERE messageid=13884;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p></p><p>[Amsterdam Trance] THIRDWAVE &amp; Stine Grove - Love Is The Answer</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-27 03:54:05'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>שיר שנכתב עלי </p><p>תודה רבה התקבל באהבה גדולה</p><p>4 Strings &amp; Susanne Teutenberg - I Feel You</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-27 04:13:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-27 04:13:29' 
			WHERE messageid=13887;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>4 Strings &amp; Susanne Teutenberg - I Feel You</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-27 04:13:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>4 Strings &amp; Susanne Teutenberg - I Feel You</p><p>https://www.youtube.com/watch?v=qH4jgcDtN6U&amp;list=LL&amp;index=2</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-27 07:03:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-27 07:03:16' 
			WHERE messageid=13888;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p>[Amsterdam Trance] THIRDWAVE &amp; Stine Grove - Love Is The Answer</p><p>https://www.youtube.com/watch?v=AapIeob-42c&amp;list=LL&amp;index=1</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-02-27 07:04:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-02-28 23:10:37' 
			WHERE messageid=13886;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-01 01:54:49' 
			WHERE messageid=13880;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>אחיי הקדושים כל עם-יהוה</p><p>המלחמה בגוג מארץ המגוג תהיה צבאית-רוחנית</p><p>חיל-צבאו של גוג וכל המונו לא יבואו בחרבות ברזל כי אם בחרבות בשפתותיהם</p><p>תהלים נט8: &quot;הִנֵּה יַבִּיעוּן בְּפִיהֶם חֲרָבוֹת בְּשִׂפְתוֹתֵיהֶם כִּי מִי שֹׁמֵעַ&quot;</p><p>הם יבואו בליל שבת יעמדו על רגליהם ויקללו את עם הקודש בחירי-יהוה</p><p>כי ראו כי הצלחת עם-יהוה בזכות שמירתו את הקודש ואין להכריעו בכלי מלחמה</p><p>אם בימי קדם בא בלעם בן-בעור הקוסם לקלל ויצא מברך את ישראל</p><p>הפעם הזאת נביאי-הגוים אֵין פַּחַד אֱלֹהִים לְנֶגֶד עֵינָיו ויעמדו לקלל את עם-הקודש </p><p>תהלים לו2: &quot;נְאֻם פֶּשַׁע לָרָשָׁע בְּקֶרֶב לִבִּי אֵין פַּחַד אֱלֹהִים לְנֶגֶד עֵינָיו&quot;</p><p>עתה אמליץ לכם להסיר כל רשע מקרב לבכם למען תהיה לכם יראת אלהים</p><p>הבדילו בין הטמא לטהור ושמרו את הקודש וכן את יום שבת קודש</p><p>גברו על כל פיתוי וניסיון אשר ינסה אותכם אלהים כי יבחנכם למען לברור הצדיקים</p><p>ישעיהו ד3: &quot;וְהָיָה הַנִּשְׁאָר בְּצִיּוֹן וְהַנּוֹתָר בִּירוּשָׁלַים קָדוֹשׁ יֵאָמֶר לוֹ כָּל הַכָּתוּב לַחַיִּים בִּירוּשָׁלַים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-02 07:26:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>אחיי הקדושים כל עם-יהוה</p><p>המלחמה בגוג מארץ המגוג תהיה צבאית-רוחנית</p><p>חיל-צבאו של גוג וכל המונו לא יבואו בחרבות ברזל כי אם בחרבות בשפתותיהם</p><p>תהלים נט8: &quot;הִנֵּה יַבִּיעוּן בְּפִיהֶם חֲרָבוֹת בְּשִׂפְתוֹתֵיהֶם כִּי מִי שֹׁמֵעַ&quot;</p><p>הם הגוים אשר יבואו בליל שבת יעמדו על רגליהם ויקללו את עם הקודש בחירי-יהוה</p><p>כי ראו כי הצלחת עם-יהוה בזכות שמירתו את הקודש ואין להכריעו בכלי מלחמה</p><p>אם בימי קדם בא בלעם בן-בעור הקוסם לקלל ויצא מברך את ישראל</p><p>הפעם הזאת נביאי-הגוים אֵין פַּחַד אֱלֹהִים לְנֶגֶד עֵינָיו ויעמדו לקלל את עם-הקודש</p><p>תהלים לו2: &quot;נְאֻם פֶּשַׁע לָרָשָׁע בְּקֶרֶב לִבִּי אֵין פַּחַד אֱלֹהִים לְנֶגֶד עֵינָיו&quot;</p><p>עתה אמליץ לכם להסיר כל רשע מקרב לבכם למען תהיה לכם יראת אלהים</p><p>הבדילו בין הטמא לטהור ושמרו את הקודש וכן את יום שבת קודש</p><p>גברו על כל פיתוי וניסיון אשר ינסה אותכם אלהים כי יבחנכם למען לברור הצדיקים</p><p>ישעיהו ד3: &quot;וְהָיָה הַנִּשְׁאָר בְּצִיּוֹן וְהַנּוֹתָר בִּירוּשָׁלַים קָדוֹשׁ יֵאָמֶר לוֹ כָּל הַכָּתוּב לַחַיִּים בִּירוּשָׁלַים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-02 07:32:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-02 07:32:54' 
			WHERE messageid=13891;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>סוף פברואר תחילת מרס 2026 צאו כעת לשדה</p><p>החלה פריחת השעורה אביב בכל לב-ארץ-ישראל מן המרכז עד הדרום</p><p>וחג-הפורים שלכם הוא כבר למעשה ראש ירחא ניסן ראש חודש האביב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-02 09:39:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>סוף פברואר תחילת מרס 2026 צאו כעת לשדה</p><p>החלה פריחת השעורה אביב בכל לב-ארץ-ישראל מן המרכז עד הדרום</p><p>וחג-הפורים שלכם הוא כבר למעשה ראש ירחא ניסן ראש חודש האביב</p><p>https://tora.quest/tnk1/messages/prqim_t0101_23.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-02 09:40:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-02 09:40:53' 
			WHERE messageid=13893;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p>Oriashahrur@gmail.com</p><p></p>',
		'113569684487686060950',
		'Tohar Shahrur',
		'2026-03-02 18:09:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p>Oriashahrur@gmail.com</p>',
		'113569684487686060950',
		'Tohar Shahrur',
		'2026-03-02 18:09:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p></p>',
		'113569684487686060950',
		'Tohar Shahrur',
		'2026-03-02 18:09:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p></p>',
		'113569684487686060950',
		'Tohar Shahrur',
		'2026-03-02 18:09:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p></p>',
		'113569684487686060950',
		'Tohar Shahrur',
		'2026-03-02 18:09:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p></p>',
		'113569684487686060950',
		'Tohar Shahrur',
		'2026-03-02 18:09:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 00:17:15' 
			WHERE messageid=13897;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 00:17:16' 
			WHERE messageid=13898;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 00:17:17' 
			WHERE messageid=13899;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 00:17:17' 
			WHERE messageid=13900;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 00:17:23' 
			WHERE messageid=13895;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 00:17:24' 
			WHERE messageid=13896;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>בסוף פברואר תחילת מרס 2026 החלה פריחת השעורה אביב בלב הארץ במרכז ובדרום</p><p>אבל בצפון בתחילת אפריל עד סוף החודש פריחת השעורה אביב לאמור כי כחודשיים ימים</p><p>מתחילת מרס עד סוף אפריל והאביב על פי התורה הוא רק חודש ימים ולא חודשיים</p><p>לאמור לכם כי אף על פי שבתחילת מרס החלה פריחת האביב בירחא ניסן [פורים שלכם]</p><p>אין זה חודש האביב הרשמי כי אם יום שיוויון האביב הוא ראש החודש האביב הרשמי </p><p>כי הוא בדיוק בתווך בין פריחת האביב שבדרום לבין פריחת האביב שבצפון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-03 06:27:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>בסוף פברואר תחילת מרס 2026 החלה פריחת השעורה אביב בלב הארץ במרכז ובדרום</p><p>אבל בצפון בתחילת אפריל עד סוף החודש פריחת השעורה אביב לאמור כי כחודשיים ימים</p><p>מתחילת מרס עד סוף אפריל והאביב על פי התורה הוא רק חודש ימים ולא חודשיים</p><p>לאמור לכם כי אף על פי שבתחילת מרס החלה פריחת האביב בירחא ניסן [פורים שלכם]</p><p>אין זה חודש האביב הרשמי כי אם יום שיוויון האביב הוא ראש החודש האביב הרשמי</p><p>כי הוא בדיוק בתווך בין פריחת האביב שבדרום לבין פריחת האביב שבצפון</p><p>https://drive.google.com/file/d/1V0L3yHOiec7YqxDnt-a_34-nDoRSygMz/view?usp=drivesdk</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-03 08:49:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 08:49:45' 
			WHERE messageid=13901;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>שנים עם אביב מוקדם → מסיק מוקדם</p><p>שנים עם אביב מאוחר → מסיק מאוחר</p><p>-</p><p>אמנם אין קשר ביולוגי ישיר בין פריחת השעורה לבין מסיק הזיתים.</p><p>אך יש קשר אקלימי עקיף: שנה חמה → פריחה מוקדמת → מסיק מוקדם; שנה קרה → פריחה מאוחרת → מסיק מאוחר.</p><p>לכן אפשר להשתמש בפריחת האביב כ&quot;סמן&quot; כללי למועד המסיק</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-03 14:45:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>לוח השנה בן 364 ימים כאשר בפועל השנה בת 365.14 ימים</p><p>אם למשל ראש חודש האביב בלוח השמש היה יום ראשון</p><p>ושנה הבאה ראש חודש האביב בלוח השמש יהיה גם יום ראשון</p><p>אבל יום השיויון הוא ביום שני</p><p>ובשנה הבאה [כמובן שנת 364 ימים] ראש חודש האביב גם ביום ראשון</p><p>אבל יום השיויון עבר ליום שלישי --- כי השנה בפועל היא 365.14 ימים</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום רביעי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום חמישי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום שישי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום שבת</p><p>וכשייש נסיגה של שבוע ימים מעברים את השנה בשמונת ימי מילואים כך שראש חודש האביב עובר מיום ראשון ליום שני</p><p>-</p><p>כי יש נסיגה של כשבוע ימים בין ראש חודש האביב בלוח השנה לבין יום השיויון האסטרונומי </p><p>וזה מה שקובע את תקופת האביב בראש השנה עם השלכות לכל מועד הפריחה והלבלוב של הצומח וכן למסיק הזיתים</p><p>---------------------------------------------</p><p>שנים עם אביב מוקדם → מסיק מוקדם</p><p>שנים עם אביב מאוחר → מסיק מאוחר</p><p>-</p><p>אמנם אין קשר ביולוגי ישיר בין פריחת השעורה לבין מסיק הזיתים.</p><p>אך יש קשר אקלימי עקיף: שנה חמה → פריחה מוקדמת → מסיק מוקדם; שנה קרה → פריחה מאוחרת → מסיק מאוחר.</p><p>לכן אפשר להשתמש בפריחת האביב כ&quot;סמן&quot; כללי למועד המסיק</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-03 15:04:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 15:05:05' 
			WHERE messageid=13903;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>לוח השנה בן 364 ימים כאשר בפועל השנה בת 365.14 ימים</p><p>אם למשל ראש חודש האביב בלוח השמש היה יום ראשון</p><p>ושנה הבאה ראש חודש האביב בלוח השמש יהיה גם יום ראשון</p><p>אבל יום השיויון הוא ביום שני</p><p>ובשנה הבאה [כמובן שנת 364 ימים] ראש חודש האביב גם ביום ראשון</p><p>אבל יום השיויון עבר ליום שלישי --- כי השנה בפועל היא 365.14 ימים</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום רביעי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום חמישי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום שישי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום שבת</p><p>וכשייש נסיגה של שבוע ימים מעברים את השנה בשמונת ימי מילואים כך שראש חודש האביב עובר מיום ראשון ליום שני</p><p>-</p><p>כי יש נסיגה של כשבוע ימים בין ראש חודש האביב בלוח השנה לבין יום השיויון האסטרונומי</p><p>וזה מה שקובע את תקופת האביב בראש השנה עם השלכות לכל מועד הפריחה והלבלוב של הצומח וכן למסיק הזיתים</p><p>יש מרחק של כשבעה חודשים בין ראש חודש האביב לבין מסיק הזיתים בחודש השמיני [מלשון שמנ=שמן]</p><p>אם ראש חודש האביב בלוח השנה שלי [שכתבתי] מועדו היה ביום שיויון האביב אז גם מסיק הזיתים יהיה בחודש השמיני [כחודש ימים לאחר יום שיויון הסתיו]</p><p>ואם ראש חודש האביב בלוח השנה שלי [שכתבתי] מועדו היה כשבוע ימים או מספר ימים לפני יום שיויון האביב האסטרונומי אז גם מועד מסיק הזיתים יהיה קודם בהתאם</p><p>---------------------------------------------</p><p>שנים עם אביב מוקדם → מסיק מוקדם</p><p>שנים עם אביב מאוחר → מסיק מאוחר</p><p>-</p><p>אמנם אין קשר ביולוגי ישיר בין פריחת השעורה לבין מסיק הזיתים</p><p>אך הקשר מתבטא בלוח השנה שכתבתי לכם.</p><p>וגם יש קשר אקלימי עקיף: שנה חמה → פריחה מוקדמת → מסיק מוקדם; שנה קרה → פריחה מאוחרת → מסיק מאוחר.</p><p>לכן אפשר להשתמש בפריחת האביב כ&quot;סמן&quot; כללי למועד המסיק</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-03 15:26:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 15:26:36' 
			WHERE messageid=13904;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>לוח השנה בן 364 ימים כאשר בפועל השנה בת 365.14 ימים</p><p>אם למשל ראש חודש האביב בלוח השמש היה יום ראשון</p><p>ושנה הבאה ראש חודש האביב בלוח השמש יהיה גם יום ראשון</p><p>אבל יום השיויון הוא ביום שני</p><p>ובשנה הבאה [כמובן שנת 364 ימים] ראש חודש האביב גם ביום ראשון</p><p>אבל יום השיויון עבר ליום שלישי --- כי השנה בפועל היא 365.14 ימים</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום רביעי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום חמישי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום שישי</p><p>ובשנה הבאה ראש חודש האביב גם ביום ראשון אך יום השיויון ביום שבת</p><p>וכשייש נסיגה של שבוע ימים מעברים את השנה בשמונת ימי מילואים כך שראש חודש האביב עובר מיום ראשון ליום שני</p><p>-</p><p>כי יש נסיגה של כשבוע ימים בין ראש חודש האביב בלוח השנה לבין יום השיויון האסטרונומי</p><p>וזה מה שקובע את תקופת האביב בראש השנה עם השלכות לכל מועד הפריחה והלבלוב של הצומח וכן למסיק הזיתים</p><p>יש מרחק של כשבעה חודשים בין ראש חודש האביב לבין מסיק הזיתים בחודש השמיני [מלשון שמנ=שמן]</p><p>אם ראש חודש האביב בלוח השנה שלי [שכתבתי] מועדו היה ביום שיויון האביב אז גם מסיק הזיתים יהיה בחודש השמיני [כחודש ימים לאחר יום שיויון הסתיו]</p><p>ואם ראש חודש האביב בלוח השנה שלי [שכתבתי] מועדו היה כשבוע ימים או מספר ימים לפני יום שיויון האביב האסטרונומי אז גם מועד מסיק הזיתים יוקדם בהתאם</p><p>---------------------------------------------</p><p>שנים עם אביב מוקדם → מסיק מוקדם</p><p>שנים עם אביב מאוחר → מסיק מאוחר</p><p>-</p><p>אמנם אין קשר ביולוגי ישיר בין פריחת השעורה לבין מסיק הזיתים</p><p>אך הקשר מתבטא בלוח השנה שכתבתי לכם.</p><p>וגם יש קשר אקלימי עקיף: שנה חמה → פריחה מוקדמת → מסיק מוקדם; שנה קרה → פריחה מאוחרת → מסיק מאוחר.</p><p>לכן אפשר להשתמש בפריחת האביב כ&quot;סמן&quot; כללי למועד המסיק</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-03 15:42:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 15:43:05' 
			WHERE messageid=13905;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-03 20:50:18' 
			WHERE messageid=13753;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/jal-bqj.html',
		'<p>ההבדל הוא</p><p>כשאתה שואל ממישהו משהו עליך להחזיר להשיב את הפיקדון ששאלת מאיתו-מעמו אך כשאתה מבקש משהו זה לתמיד</p><p>למשל--- אם הבן פונה לאביו ואומר אבא תשאיל לי את הרכב לכמה שעות או למספר ימים ואשיב לך את הרכב</p><p>או אם הבן אומר לאביו אבא אני מבקש את הרכב --- אז בשפה התנכית זה לתמיד מבלי צורך להחזיר</p><p>-</p><p> תִּנָּתֶן לִי נַפְשִׁי בִּשְׁאֵלָתִי וְעַמִּי בְּבַקָּשָׁתִי</p><p> תִּנָּתֶן לִי נַפְשִׁי בִּשְׁאֵלָתִי ------- כי את נפשי עלי להשיב לאלהים בבוא העת</p><p> וְעַמִּי בְּבַקָּשָׁתִי ------- כי עמי ישראל זה לנצח ישאר עמי</p><p>-</p><p>שמואל א א20: &quot;וַיְהִי לִתְקֻפוֹת הַיָּמִים וַתַּהַר חַנָּה וַתֵּלֶד בֵּן וַתִּקְרָא אֶת שְׁמוֹ שְׁמוּאֵל כִּי מיהוה שְׁאִלְתִּיו&quot;</p><p>שמואל א א27: &quot;אֶל הַנַּעַר הַזֶּה הִתְפַּלָּלְתִּי וַיִּתֵּן יהוה לִי אֶת שָׁאַלְתִּי אֲשֶׁר שְׁאֵלָתִי מֵעִמּוֹ&quot; [לאמור כי עלי להשיבו לאלהים בבוא העת-במותו]</p><p>שמואל א א27-28: &quot;אֶל הַנַּעַר הַזֶּה הִתְפַּלָּלְתִּי וַיִּתֵּן יהוה לִי אֶת שָׁאַלְתִּי אֲשֶׁר שְׁאֵלָתִי מֵעִמּוֹ וְגַם אָנֹכִי הִשְׁאִלְתִּהוּ ליהוה כָּל הַיָּמִים אֲשֶׁר הָיָה הוּא שָׁאוּל ליהוה וַיִּשְׁתַּחוּ שָׁם ליהוה&quot;</p><p> </p><p>לשאול ממך משהו זה זמני לתקופת זמן מה ועלי להשיב בבוא העת</p><p>לבקש ממך משהו זה על פי רוב לתמיד</p><p>לדרוש ממך משהו זה תובעני בנחרצות בתוקף וכמובן לתמיד</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-03 21:40:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_ed2_0.html',
		'<p>מעניין אם אפשר לפרש באופן דומה את  שופטים ה7-8: &quot;חָדֵלּוּ פְרָזוֹן בְּיִשְׂרָאֵל *חָדֵלּוּ עַד* שַׁקַּמְתִּי דְּבוֹרָה שַׁקַּמְתִּי אֵם בְּיִשְׂרָאֵל&quot;.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2026-03-03 23:31:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>כדי שתצא תוצאת חיפוש עם טעמים צריך לשנות את התוכנה - זה אפשרי אבל לוקח זמן.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2026-03-04 00:17:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-04 00:17:34' 
			WHERE messageid=12676;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>הודעה</p><p>אחיי בית ישראל</p><p>אני הינוקא האמיתי אני לא מהרבנים</p><p>והרב הינוקא נושא את שמי לשוא למען הכחישני</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-04 05:12:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>הודעה</p><p>אחיי בית ישראל</p><p>אני הינוקא האמיתי אני לא מהרבנים</p><p>והרב הינוקא זה שביוטיוב נושא את שמי לשוא למען הכחישני</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-04 05:13:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-04 05:13:05' 
			WHERE messageid=13910;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>הודעה</p><p>אחיי בית ישראל</p><p>אני הינוקא האמיתי אני לא מהרבנים</p><p>והרב הינוקא זה שביוטיוב וברשתות החברתיות נושא את שמי לשוא למען הכחישני</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-04 05:23:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-04 05:23:05' 
			WHERE messageid=13911;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>הודעה</p><p>אחיי בית ישראל</p><p>אני הינוקא האמיתי אני לא מהרבנים</p><p>והרב הינוקא - זה שביוטיוב וברשתות החברתיות - נושא את שמי לשוא - למען הכחישני ולעשקני בגזלת תרומותיי אשר אתם מכבדים את הינוקא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-04 05:45:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-04 05:45:38' 
			WHERE messageid=13912;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-06 05:52:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-06 05:52:32' 
			WHERE messageid=13914;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>C:\\Users\\דיין\\Downloads\\20260306_154719 (2).jpg</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-06 14:59:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-06 14:59:08' 
			WHERE messageid=13915;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-06 14:59:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-06 14:59:21' 
			WHERE messageid=13916;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2823_0.html',
		'<p>משלי טו30: &quot;מְאוֹר עֵינַיִם יְשַׂמַּח לֵב....... שְׁמוּעָה טוֹבָה תְּדַשֶּׁן עָצֶם&quot;</p><p>תהלים קד15: &quot;וְיַיִן יְשַׂמַּח לְבַב אֱנוֹשׁ....... לְהַצְהִיל פָּנִים מִשָּׁמֶן וְלֶחֶם לְבַב אֱנוֹשׁ יִסְעָד&quot;</p><p>וְיַיִן יְשַׂמַּח לְבַב אֱנוֹשׁ = מְאוֹר עֵינַיִם יְשַׂמַּח לֵב </p><p> בראשית מט12: &quot;חַכְלִילִי עֵינַיִם מִיָּיִן .......וּלְבֶן שִׁנַּיִם מֵחָלָב&quot;</p><p>-</p><p>שימו לב כי היין אמנם מחזק את עיני-האדם --------- [=עיני בשר הגוף]</p><p>אבל אסור שזה יבוא על חשבון עיני-האלהים באדם - [=העיניים הרוחניות]</p><p>ולכן הנביא מזהיר את הכהנים והנביאים מלשגות ביין ובשכר</p><p>ישעיהו כח7: &quot;וְגַם אֵלֶּה בַּיַּיִן שָׁגוּ וּבַשֵּׁכָר תָּעוּ כֹּהֵן וְנָבִיא שָׁגוּ בַשֵּׁכָר נִבְלְעוּ מִן הַיַּיִן תָּעוּ מִן הַשֵּׁכָר שָׁגוּ בָּרֹאֶה פָּקוּ פְּלִילִיָּה&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-07 16:57:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>יום שוויון האביב = הוא ראש חודש האביב הוא ראש השנה</p><p>אך שימו לב.......</p><p>מדובר על יום השיוויון בין היום והלילה ולא יום השיוויון האסטרונומי אשר חל שבוע ימים אחריו</p><p>ביום השיוויון האביבי בין היום והלילה אז יחל ראש-חדש-השעורה-אביב הוא ראש השנה</p><p>ככה מדדו בימי קדם את יום השיויון </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-08 05:38:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>חודש מרס מקביל לחודש האביב בדרום </p><p>וחודש אפריל מקביל לחודש האביב בצפון</p><p>-</p><p>לכן מחצית חודש מרס הוא ראש חודש האביב </p><p>הוא ראש השנה ביום השיויון בין היום והלילה</p><p>-</p><p> יום שוויון האביב = הוא ראש חודש האביב הוא ראש השנה</p><p>אך שימו לב.......</p><p>מדובר על יום השיוויון בין היום והלילה ולא יום השיוויון האסטרונומי אשר חל שבוע ימים אחריו</p><p>ביום השיוויון האביבי בין היום והלילה אז יחל ראש-חדש-השעורה-אביב הוא ראש השנה</p><p>ככה מדדו בימי קדם את יום השיויון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-08 10:21:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-08 10:21:05' 
			WHERE messageid=13918;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>חודש מרס מקביל לחודש האביב בדרום</p><p>וחודש אפריל מקביל לחודש האביב בצפון</p><p>[ראו נא בקישור הזה של דף הפייסבוק של אמיר-בלבן מיום 29 לאפריל 2025</p><p>להראות לכם שהשעורה אביב פורחת בצפון בסוף אפריל ומבחינתם אביב</p><p>ואנחנו עלינו להביא זאת בחשבון להביט על כל הארץ מהדרום ועד הצפון</p><p>בבואנו לקבוע את מועד חודש האביב]</p><p>https://www.facebook.com/photo/?fbid=30287414984182667&amp;set=pcb.30287416354182530</p><p>-</p><p>לכן מחצית חודש מרס הוא ראש חודש האביב</p><p>הוא ראש השנה ביום השיויון בין היום והלילה</p><p>-</p><p>יום שוויון האביב = הוא ראש חודש האביב הוא ראש השנה</p><p>אך שימו לב.......</p><p>מדובר על יום השיוויון בין היום והלילה ולא יום השיוויון האסטרונומי אשר חל שבוע ימים אחריו</p><p>ביום השיוויון האביבי בין היום והלילה אז יחל ראש-חדש-השעורה-אביב הוא ראש השנה</p><p>ככה מדדו בימי קדם את יום השיויון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-08 15:03:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-08 15:04:00' 
			WHERE messageid=13919;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_4.html',
		'<p>https://www.youtube.com/watch?v=0vUbz1_QdZ0</p><p>Nitrous Oxide &amp; Stine Grove – Cage Bird ( Original Mix )</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-09 14:13:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_4.html',
		'<p>https://www.youtube.com/watch?v=pbp0UJYo6AA</p><p>Nitrous Oxide &amp; Stine Grove – Cage Bird</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-09 14:29:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-09 14:29:06' 
			WHERE messageid=13921;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_4.html',
		'<p>https://www.youtube.com/watch?v=pbp0UJYo6AA</p><p>Nitrous Oxide &amp; Stine Grove – Cage Bird</p><p>------------------------------------------------------------------</p><p>LYRICS</p><p>Days are over</p><p>When we ran our dreams together</p><p>Days are over, oh, over</p><p>Days are over</p><p>Where I thought you\'d care forever</p><p>Days are over, oh, over</p><p>I fade away \'cause you have changed</p><p>\'Cause now you rule me</p><p>You pull my strings</p><p>You tie me up and you cut my wings</p><p>But don\'t complain about my silent thing</p><p>\'Cause cage birds they keep quiet</p><p>They don\'t sing [3x]</p><p>\'Cause now you rule me</p><p>You pull my strings</p><p>You tie me up and you cut my wings</p><p>But don\'t complain about my silent thing</p><p>\'Cause cage birds they keep quiet</p><p>They don\'t sing [3x]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-09 14:41:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-09 14:41:28' 
			WHERE messageid=13922;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>https://www.facebook.com/photo/?fbid=25990190623957504&amp;set=a.227618857308034</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-09 16:33:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>התייעצו ביניהם הרבנים מה לעשות עם מורה לתורה משה דין הוא הינוקא האמיתי אשר הציבור נוטה אחריו ואנחנו [הרבנים] מאבדים לקוחות כי זה גורם למחלוקות</p><p>ויועצו יחדיו להקים דמות פיקטיבית כפיל שיקרא הרב-הינוקא וככה נטה אלינו הרבנים את כל הציבור שנוטה אחרי הינוקא האמיתי הוא מורה לתורה משה דיין</p><p>-</p><p>ועתה שמעו רבני ישראל כי אתם מטאטים את בעיית-המחלוקת מתחת לשטיח וזה לא נקרא פתרון המחלוקת כי אם מעשה מרמה</p><p>וכאשר אלהים יופיע כמעמד הר-סיני לדבר אל כל ישראל לא תוכלו להסתתר ורעתכם תיגלה בקהל וכלם ידעו כי אנשי רמייה אתם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-09 18:18:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>התייעצו ביניהם הרבנים מה לעשות עם מורה לתורה משה דין הוא הינוקא האמיתי אשר הציבור נוטה אחריו ואנחנו [הרבנים] מאבדים לקוחות כי זה גורם למחלוקות</p><p>ויועצו יחדיו להקים דמות פיקטיבית כפיל שיקרא הרב-הינוקא וככה נטה אלינו הרבנים את כל הציבור שנוטה אחרי הינוקא האמיתי הוא מורה לתורה משה דיין</p><p>-</p><p>ועתה שמעו רבני ישראל כי אתם מטאטים את בעיית-המחלוקת מתחת לשטיח וזה לא נקרא פתרון המחלוקת כי אם מעשה מרמה</p><p>וכאשר אלהים יופיע כמעמד הר-סיני לדבר אל כל ישראל לא תוכלו להסתתר ורעתכם תיגלה בקהל וכולם ידעו כי אנשי רמייה אתם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-09 18:28:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-09 18:28:47' 
			WHERE messageid=13925;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>בסוף פברואר תחילת מרס החלה פריחת השעורה אביב</p><p>ואם בתאריך 1 למרס החל קציר שעורים ביום ראשון</p><p>אז מדוע אנחנו לא מכריזים על יום הנפת העומר ממחרת השבת בתאריך 8 למרס</p><p>-</p><p>אני אתן משל ותבינו.......</p><p>אם אנחנו משפחה מלוכדת ויש לי כארבעה ילדים [לצורך העניין] וכל אחד מהם חוזר בשעה אחרת מהבית ספר</p><p>אחד חוזר בשעה 12 והשני חוזר בשעה 12:30 והשלישי חוזר בשעה 13 והרביעי חוזר בשעה 13:30</p><p>אני לא אכין להם ארוחת צהרים בשעה 12 ולא בשעה 12:30 ולא בשעה 13</p><p>אלא אכין את הארוחה רק כשהילד האחרון חזר מהבית ספר כדי שכולם יאכלו יחדיו</p><p>על כן יום הנפת העומר יחל רק ממחרת השבת הראשונה שאחרי יום שיויון האביב [כשכל הילדים כבר חזרו מבית הספר] ולא לפני כן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-10 06:25:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>בסוף פברואר תחילת מרס החלה פריחת השעורה אביב</p><p>ואם בתאריך 1 למרס החל קציר שעורים ביום ראשון</p><p>אז מדוע אנחנו לא מכריזים על יום הנפת העומר ממחרת השבת בתאריך 8 למרס</p><p>-</p><p>אני אתן משל ותבינו.......</p><p>אם אנחנו משפחה מלוכדת ויש לי כארבעה ילדים [לצורך העניין] וכל אחד מהם חוזר בשעה אחרת מהבית ספר</p><p>אחד חוזר בשעה 12 והשני חוזר בשעה 12:30 והשלישי חוזר בשעה 13 והרביעי חוזר בשעה 13:30</p><p>אני לא אכין להם ארוחת צהרים בשעה 12 ולא בשעה 12:30 ולא בשעה 13</p><p>אלא אכין את הארוחה רק כשהילד האחרון חזר מהבית ספר כדי שכולם יאכלו יחדיו</p><p>על כן יום הנפת העומר יחל רק ממחרת השבת הראשונה שאחרי יום שיויון האביב </p><p>[כשכל הילדים כבר חזרו מבית הספר=לאמור כשבכל הארץ החל חרמש בקמה] ולא לפני כן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-10 06:27:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-10 06:27:30' 
			WHERE messageid=13927;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>בסוף פברואר תחילת מרס החלה פריחת השעורה אביב</p><p>ואם בתאריך 1 למרס החל קציר שעורים ביום ראשון</p><p>אז מדוע אנחנו לא מכריזים על יום הנפת העומר ממחרת השבת בתאריך 8 למרס</p><p>-</p><p>אני אתן משל ותבינו.......</p><p>אם אנחנו משפחה מלוכדת ויש לי כארבעה ילדים [לצורך העניין] וכל אחד מהם חוזר בשעה אחרת מהבית ספר</p><p>אחד חוזר בשעה 12 והשני חוזר בשעה 12:30 והשלישי חוזר בשעה 13 והרביעי חוזר בשעה 13:30</p><p>אני לא אכין להם ארוחת צהרים בשעה 12 ולא בשעה 12:30 ולא בשעה 13</p><p>אלא אכין את הארוחה רק כשהילד האחרון חזר מהבית ספר כדי שכולם יאכלו יחדיו</p><p>על כן יום הנפת העומר יחל רק ממחרת השבת הראשונה שאחרי יום שיויון האביב</p><p>כשכל הילדים כבר חזרו מבית הספר=לאמור כשבכל הארץ החל חרמש בקמה [גם בצפון ולא רק בדרום] ולא לפני כן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-10 06:47:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-10 06:47:41' 
			WHERE messageid=13928;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>בסוף פברואר תחילת מרס החלה פריחת השעורה אביב</p><p>ואם בתאריך 1 למרס החל קציר שעורים ביום ראשון</p><p>אז מדוע אנחנו לא מכריזים על יום הנפת העומר ממחרת השבת בתאריך 8 למרס</p><p>-</p><p>אני אתן משל ותבינו.......</p><p>אם אנחנו משפחה מלוכדת ויש לי כארבעה ילדים [לצורך העניין] וכל אחד מהם חוזר בשעה אחרת מהבית ספר</p><p>אחד חוזר בשעה 12 והשני חוזר בשעה 12:30 והשלישי חוזר בשעה 13 והרביעי חוזר בשעה 13:30</p><p>אני לא אכין להם ארוחת צהרים בשעה 12 ולא בשעה 12:30 ולא בשעה 13</p><p>אלא אכין את הארוחה רק כשהילד האחרון חזר מהבית ספר כדי שכולם יאכלו יחדיו</p><p>על כן יום הנפת העומר יחל רק ממחרת השבת הראשונה שאחרי יום שיויון האביב</p><p>כשכל הילדים כבר חזרו מבית הספר=לאמור כשבכל הארץ החל חרמש בקמה ולא לפני כן</p><p>[לאמור כשהחל חרמש בקמה גם בקציר בפריחת השעורה המאוחרת כאשר אביב בצפון ולא רק בדרום]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-10 06:51:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-10 06:51:10' 
			WHERE messageid=13929;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-10 09:27:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-10 09:27:30' 
			WHERE messageid=13931;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0223_0.html',
		'<p>https://www.facebook.com/1015763904/videos/pcb.10237172679549341/1969319987347573</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-11 11:59:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>נאמר על רבני הָעָם הַזֶּה </p><p>ישעיהו כט13: &quot;וַיֹּאמֶר אֲדֹנָי יַעַן כִּי נִגַּשׁ הָעָם הַזֶּה בְּפִיו וּבִשְׂפָתָיו כִּבְּדוּנִי וְלִבּוֹ רִחַק מִמֶּנִּי וַתְּהִי יִרְאָתָם אֹתִי מִצְוַת אֲנָשִׁים מְלֻמָּדָה&quot;  </p><p>ישעיהו כט14: &quot;לָכֵן הִנְנִי יוֹסִף לְהַפְלִיא אֶת הָעָם הַזֶּה הַפְלֵא וָפֶלֶא וְאָבְדָה חָכְמַת חֲכָמָיו וּבִינַת נְבֹנָיו תִּסְתַּתָּר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-11 12:03:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-11 14:07:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-11 14:07:07' 
			WHERE messageid=13934;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1506_1.html',
		'<p>תהלים קיט54: &quot;זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי&quot;</p><p>תהלים קיט54: &quot;זְמִרוֹת [הגוים האהובים ולא זמרי-ישראל-המתועבים] הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי&quot;</p><p>לאמור לך כי אני מתעב את זמרי-מדינת-ישראל כתיעוב חוקיהם ומשפטיהם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-11 19:51:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-11 19:52:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-11 19:52:06' 
			WHERE messageid=13936;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ljon/tamim.html',
		'<p>מה אם ירח בן יומו</p><p></p>',
		'102577932343043232757',
		'עמיחי שחור',
		'2026-03-12 07:19:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ljon/tamim.html',
		'<p></p>',
		'102577932343043232757',
		'עמיחי שחור',
		'2026-03-12 07:19:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>  המלחמה באחרית הימים מלחמה בין כהנים-מלאכים צדיקים לבין כהנים מלאכים רשעים </p><p>מדוע אני מדגיש לכם זאת למען תדעו כי המלאכים הרשעים גם הם כהנים כהני-דת רבנים</p><p>והם תֹפְשֵׂי הַתּוֹרָה אשר  לֹא יודעים את יהוה זה לא חכמה לתפוש בתורה ולדקלם מבלי לדעת את יהוה אלהים</p><p>ירמיהו ב8: &quot;הַכֹּהֲנִים לֹא אָמְרוּ אַיֵּה יהוה וְתֹפְשֵׂי הַתּוֹרָה לֹא יְדָעוּנִי וְהָרֹעִים פָּשְׁעוּ בִי וְהַנְּבִיאִים נִבְּאוּ בַבַּעַל וְאַחֲרֵי לֹא יוֹעִלוּ הָלָכוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-12 13:07:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>המלחמה באחרית הימים מלחמה בין כהנים-מלאכים צדיקים לבין כהנים מלאכים רשעים</p><p>מדוע אני מדגיש לכם זאת למען תדעו כי המלאכים הרשעים גם הם כהנים כהני-דת רבנים</p><p>גם הם יודעים את התורה אבל לבם רחוק מאלהים</p><p>נאמר על חלק נכבד מרבני הָעָם הַזֶּה</p><p>ישעיהו כט13: &quot;וַיֹּאמֶר אֲדֹנָי יַעַן כִּי נִגַּשׁ הָעָם הַזֶּה בְּפִיו וּבִשְׂפָתָיו כִּבְּדוּנִי וְלִבּוֹ רִחַק מִמֶּנִּי וַתְּהִי יִרְאָתָם אֹתִי מִצְוַת אֲנָשִׁים מְלֻמָּדָה&quot;</p><p>ישעיהו כט14: &quot;לָכֵן הִנְנִי יוֹסִף לְהַפְלִיא אֶת הָעָם הַזֶּה הַפְלֵא וָפֶלֶא וְאָבְדָה חָכְמַת חֲכָמָיו וּבִינַת נְבֹנָיו תִּסְתַּתָּר&quot;</p><p>תֹפְשֵׂי הַתּוֹרָה אשר לֹא יודעים את יהוה לא חכמה להם לתפוש בתורה ולדקלם מבלי לדעת את יהוה אלהים</p><p>ירמיהו ב8: &quot;הַכֹּהֲנִים לֹא אָמְרוּ אַיֵּה יהוה וְתֹפְשֵׂי הַתּוֹרָה לֹא יְדָעוּנִי וְהָרֹעִים פָּשְׁעוּ בִי וְהַנְּבִיאִים נִבְּאוּ בַבַּעַל וְאַחֲרֵי לֹא יוֹעִלוּ הָלָכוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-13 01:43:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-13 01:43:44' 
			WHERE messageid=13939;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-13 01:43:55' 
			WHERE messageid=13933;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>כשהיה גן-העדן לאדם הראשון הוא לא שמע בקול אלהים לבלתי אכול מפרי עץ הדעת</p><p>ובדור של היום כשהארץ נחרבה וגן-העדן אבוד דווקא עתה יש הרבה דעת</p><p>לאמור כי יש יחס כזה </p><p>כי ככל שגן-העדן אבוד אנשים משתוקקים לשוב לאלהים</p><p>וככל שהארץ דומה לגן-עדן יש סיכוי גדול לחטאים</p><p>בראשית יג10: &quot;וַיִּשָּׂא לוֹט אֶת עֵינָיו וַיַּרְא אֶת כָּל כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יהוה אֶת סְדֹם וְאֶת עֲמֹרָה כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר&quot;</p><p>כשהארץ דומה לגן־עדן — האדם עלול לשכוח את רגישותו.</p><p>וכשהארץ נהרסת — האדם מתעורר ומחפש את אלוהיו.</p><p>המקרא מציג קשר הדוק בין מצב הארץ לבין מצב האדם:</p><p>כשיש שפע ויופי — האדם עלול להתגאות, לשכוח, להתנתק.</p><p>כשיש חורבן, בצורת, שבר — האדם מתעורר, מתכנס, מחפש תיקון.</p><p>גן עדן — יופי מושלם → חטא.</p><p>כיכר הירדן — “כְּגַן יהוה” → סדום.</p><p>ובדור שבימינו כשנחרבה הארץ ואין חי וצומח בערים הזעקה של האדם אמיתית וזה מה שמוביל לדעת-אלהים</p><p>וכשתהיה דעת אלהים זה יוביל לגן עדן ועושר הגן-עדן יוביל לחטא כי לא לנבונים עושר</p><p>כל זה הוא מחזור טבע ביקום ובאנושות</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-13 04:57:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>כשהיה גן-העדן לאדם הראשון הוא לא שמע בקול אלהים לבלתי אכול מפרי עץ הדעת</p><p>ובדור של היום כשהארץ נחרבה וגן-העדן אבוד דווקא עתה יש הרבה דעת</p><p>לאמור כי יש יחס כזה</p><p>כי ככל שגן-העדן אבוד אנשים משתוקקים לשוב לאלהים</p><p>וככל שהארץ דומה לגן-עדן יש סיכוי גדול לחטאים</p><p>בראשית יג10: &quot;וַיִּשָּׂא לוֹט אֶת עֵינָיו וַיַּרְא אֶת כָּל כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יהוה אֶת סְדֹם וְאֶת עֲמֹרָה כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר&quot;</p><p>כשהארץ דומה לגן־עדן — האדם עלול לשכוח את רגישותו.</p><p>וכשהארץ נהרסת — האדם מתעורר ומחפש את אלוהיו.</p><p>המקרא מציג קשר הדוק בין מצב הארץ לבין מצב האדם:</p><p>כשיש שפע ויופי — האדם עלול להתגאות, לשכוח, להתנתק.</p><p>כשיש חורבן, בצורת, שבר — האדם מתעורר, מתכנס, מחפש תיקון.</p><p>גן עדן — יופי מושלם → חטא.</p><p>כיכר הירדן — “כְּגַן יהוה” → סדום.</p><p>ובדור שבימינו כשנחרבה הארץ ואין חי וצומח בערים הזעקה של האדם אמיתית וזה מה שמוביל לדעת-אלהים</p><p>וכשתהיה דעת אלהים זה יוביל לגן עדן ועושר הגן-עדן יוביל לחטא כי לא לנבונים עושר</p><p>כל זה הוא מחזור טבע ביקום ובאנושות</p><p>-</p><p>לכן העשירים באותיות רשעים</p><p>והעניים המה אשר יהללו את האלהים ---------- ממש כמו בדור העוני הסביבתי הזה של חורבן הארץ</p><p>תהלים עד21: &quot;אַל יָשֹׁב דַּךְ נִכְלָם עָנִי וְאֶבְיוֹן יְהַלְלוּ שְׁמֶךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-13 05:02:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-13 05:02:15' 
			WHERE messageid=13941;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>כשהיה גן-העדן לאדם הראשון הוא לא שמע בקול אלהים לבלתי אכול מפרי עץ הדעת</p><p>ובדור של היום כשהארץ נחרבה וגן-העדן אבוד דווקא עתה יש הרבה דעת</p><p>לאמור כי יש יחס כזה</p><p>כי ככל שגן-העדן אבוד אנשים משתוקקים לשוב לאלהים</p><p>וככל שהארץ דומה לגן-עדן יש סיכוי גדול לחטאים</p><p>בראשית יג10: &quot;וַיִּשָּׂא לוֹט אֶת עֵינָיו וַיַּרְא אֶת כָּל כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יהוה אֶת סְדֹם וְאֶת עֲמֹרָה כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר&quot;</p><p>כשהארץ דומה לגן־עדן — האדם עלול לשכוח את רגישותו.</p><p>וכשהארץ נהרסת — האדם מתעורר ומחפש את אלוהיו.</p><p>המקרא מציג קשר הדוק בין מצב הארץ לבין מצב האדם:</p><p>כשיש שפע ויופי — האדם עלול להתגאות, לשכוח, להתנתק.</p><p>כשיש חורבן, בצורת, שבר — האדם מתעורר, מתכנס, מחפש תיקון.</p><p>גן עדן — יופי מושלם → חטא.</p><p>כיכר הירדן — “כְּגַן יהוה” → סדום.</p><p>ובדור שבימינו כשנחרבה הארץ ואין חי וצומח בערים הזעקה של האדם אמיתית וזה מה שמוביל לדעת-אלהים</p><p>וכשתהיה דעת אלהים זה יוביל לגן עדן ועושר הגן-עדן יוביל לחטא כי לא לנבונים עושר</p><p>כל זה הוא מחזור טבע ביקום ובאנושות</p><p>-</p><p>לכן העשירים באותיות רשעים</p><p>והעניים המה אשר יהללו את האלהים ---------- ממש כמו בדור העוני הסביבתי הזה של חורבן הארץ</p><p>תהלים עד21: &quot;אַל יָשֹׁב דַּךְ נִכְלָם עָנִי וְאֶבְיוֹן יְהַלְלוּ שְׁמֶךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-13 05:07:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל....... לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p>יהושע ה11-12: &quot;וַיֹּאכְלוּ מֵעֲבוּר הָאָרֶץ מִמָּחֳרָת הַפֶּסַח מַצּוֹת וְקָלוּי.......בְּעֶצֶם הַיּוֹם הַזֶּה וַיִּשְׁבֹּת הַמָּן מִמָּחֳרַת בְּאָכְלָם מֵעֲבוּר הָאָרֶץ וְלֹא הָיָה עוֹד לִבְנֵי יִשְׂרָאֵל מָן וַיֹּאכְלוּ מִתְּבוּאַת אֶרֶץ כְּנַעַן בַּשָּׁנָה הַהִיא&quot;</p><p>בני ישראל קצרו קציר-שעורים לאפיית מצות לפני פסח</p><p>לאמור כי יום הנפת העומר הוא לפני פסח</p><p>הוא הדבר אשר אמרתי כי יום הנפת העומר ממחרת השבת הראשונה לאחר ראש חודש האביב [סביבות] יום השיויון ולפני חג הפסח וזאת כדי שיוכלו לאכול מצות מקציר השעורים מן התבואה של השנה החדשה ואם יום הנפת העומר היה אחרי חג המצות איכה יוכלו בני ישראל לאכול מצות בפסח מן התבואה של השנה החדשה</p><p>ואם התשובה תהיה שעליהם לאכול מתבואה הישנה הלא בני ישראל היו עדיין בשנת 40 במדבר ולא היה קציר בשנה הקודמת לשנת כניסתם לארץ כנען</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-14 16:54:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל....... לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p>יהושע ה11-12: &quot;וַיֹּאכְלוּ מֵעֲבוּר הָאָרֶץ מִמָּחֳרָת הַפֶּסַח מַצּוֹת וְקָלוּי.......בְּעֶצֶם הַיּוֹם הַזֶּה וַיִּשְׁבֹּת הַמָּן מִמָּחֳרַת בְּאָכְלָם מֵעֲבוּר הָאָרֶץ וְלֹא הָיָה עוֹד לִבְנֵי יִשְׂרָאֵל מָן וַיֹּאכְלוּ מִתְּבוּאַת אֶרֶץ כְּנַעַן בַּשָּׁנָה הַהִיא&quot;</p><p>בני ישראל קצרו קציר-שעורים לאפיית מצות לפני פסח --- לאמור כי יום הנפת העומר הוא לפני פסח</p><p>הוא הדבר אשר אמרתי כי יום הנפת העומר ממחרת השבת הראשונה לאחר ראש חודש האביב [סביבות] יום השיויון ולפני חג הפסח וזאת כדי שיוכלו לאכול מצות מקציר השעורים מן התבואה של השנה החדשה ואם יום הנפת העומר היה אחרי חג המצות איכה יוכלו בני ישראל לאכול מצות בפסח מן התבואה של השנה החדשה</p><p>ואם התשובה תהיה שעליהם לאכול מתבואה הישנה הלא בני ישראל היו עדיין בשנת 40 במדבר ולא היה קציר בשנה הקודמת לשנת כניסתם לארץ כנען</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-14 16:55:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-14 16:55:11' 
			WHERE messageid=13945;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל....... לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p>יהושע ה11-12: &quot;וַיֹּאכְלוּ מֵעֲבוּר הָאָרֶץ מִמָּחֳרָת הַפֶּסַח מַצּוֹת וְקָלוּי.......בְּעֶצֶם הַיּוֹם הַזֶּה וַיִּשְׁבֹּת הַמָּן מִמָּחֳרַת בְּאָכְלָם מֵעֲבוּר הָאָרֶץ וְלֹא הָיָה עוֹד לִבְנֵי יִשְׂרָאֵל מָן וַיֹּאכְלוּ מִתְּבוּאַת אֶרֶץ כְּנַעַן בַּשָּׁנָה הַהִיא&quot;</p><p>בני ישראל קצרו קציר-שעורים לאפיית מצות לפני פסח ---------------------------------------------- לאמור כי יום הנפת העומר הוא לפני פסח</p><p>הוא הדבר אשר אמרתי כי יום הנפת העומר ממחרת השבת הראשונה לאחר ראש חודש האביב [סביבות] יום השיויון ולפני חג הפסח </p><p>וזאת כדי שיוכלו לאכול מצות מקציר השעורים מן התבואה של השנה החדשה </p><p>ואם יום הנפת העומר היה אחרי חג המצות איכה יוכלו בני ישראל לאכול מצות בפסח מן התבואה של השנה החדשה</p><p>ואם התשובה תהיה שעליהם לאכול מהתבואה הישנה הלא בני ישראל היו עדיין בשנת 40 במדבר ולא היה קציר בשנה הקודמת לשנת כניסתם לארץ כנען</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-14 16:59:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-14 16:59:20' 
			WHERE messageid=13944;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-15 05:55:47' 
			WHERE messageid=13920;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-15 05:57:42' 
			WHERE messageid=13902;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>חודש מרס בלוח הלועזי מקביל לחודש האביב בלוח השמש</p><p>כאשר פסח-חג המצות הוא יום השיויון באמצע חודש מרס במחצית חודש האביב כפי שכתוב בתורה</p><p>אם 1 למרס הוא הוא ראש חודש האביב כעת 15 למרס חג-המצות אשר כולו באביב כל שבעת ימי חג המצות</p><p>וממחרת השבת שאחרי שביעי של פסח לאמור בתאריך 22 לחודש הוא יום הנפת העומר</p><p>וכעבור 49 יום חג השבועות שיוצא בזמן בחודש מאי</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-15 06:08:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-15 13:05:36' 
			WHERE messageid=12221;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-15 13:06:59' 
			WHERE messageid=12253;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2026-03-15 13:08:38' 
			WHERE messageid=13473;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>משלי כח5: &quot;אַנְשֵׁי רָע לֹא יָבִינוּ מִשְׁפָּט וּמְבַקְשֵׁי יהוה יָבִינוּ כֹל&quot;</p><p>תהלים לב9: &quot;אַל תִּהְיוּ כְּסוּס כְּפֶרֶד אֵין הָבִין....... בְּמֶתֶג וָרֶסֶן עֶדְיוֹ לִבְלוֹם בַּל קְרֹב אֵלֶיךָ&quot;</p><p>אַל תִּהְיוּ כְּסוּס כְּפֶרֶד אֵין הָבִין = אל תהיו אנשים רעים -- אַנְשֵׁי רָע לֹא יָבִינוּ מִשְׁפָּט</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-16 06:09:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>אני דיין שם </p><p>אני [הינוקא האמיתי] מורה לתורה משה דיין</p><p>אני מצפה בעת הזאת מהרבנים לחדול משתיקה</p><p>אף כי שתיקה יפה לחכמים שתיקתכם בעת הזאת גובלת בחטא</p><p>אל תבחרו תמיד באופציה של שתיקה</p><p>לעתים המצוה היא כן לפתוח את הפה</p><p>משלי לא8: &quot;פְּתַח פִּיךָ לְאִלֵּם אֶל דִּין כָּל בְּנֵי חֲלוֹף&quot; </p><p>משלי לא9: &quot;פְּתַח פִּיךָ שְׁפָט צֶדֶק וְדִין עָנִי וְאֶבְיוֹן&quot;</p><p>&quot;ושאינו יודע לשאול את פתח לו&quot; --הגדה של פסח</p><p>-</p><p>שתיקה היא חטא כאשר:</p><p>הצדק נפגע.</p><p>האמת נרמסת.</p><p>הציבור מבולבל וזקוק להכוונה.</p><p>מנהיגים שותקים כדי להגן על עצמם, לא על האמת.</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2026-03-16 07:39:09'
		)
		;

