CREATE TABLE `tguvot` (
  `messageid` int NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=12350 CHARACTER SET utf8mb3;

SET character_set_database=utf8mb3;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuelb/mrd_avjlom.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-05-30 10:03:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-05-30 10:03:10' 
			WHERE messageid=12350;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuelb/mrd_avjlom.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-05-30 10:04:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-05-30 10:04:51' 
			WHERE messageid=12351;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>שאלה לדיין</p><p>עוברת עלי תקופה רעה מה לעשות</p><p>האם לפנק את עצמי כפיצוי או לצום בתענית כדי להעביר את רוע הגזרה</p><p>תשובה...</p><p>ראה כי כאשר אדם נפצע יש לטפל בו במסירות</p><p>הוא הדבר שאם עוברת עליך רעה חיצונית כפגע רע אז פנק את עצמך כפיצוי</p><p>אבל אם זאת רעה אשר אתה עשית כחטא אז עליך לצום תענית</p><p>וגם אתה יכול תמיד לשוב כחזרה בתשובה במעשים טובים בצדקה וחסד גם אם אינך צם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-05-30 15:49:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1551.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-06-01 14:27:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-01 14:27:18' 
			WHERE messageid=12353;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>לענ&quot;ד \'רוח ה\' אינה נבואה ! רוח ה\' היא התעוררות לעשות מעשה , התעוררות נפשית שכוחה בא מאת ה\' [ כעדות המקרא] לעשות מעשה עבור ישראל [ להושיע את ישראל] . </p><p>בדיוק כמו מנהיגים בעת החדשה שרוח ה\' עוררה אותם לקבל החלטות הרות גורל גם כאשר ההגיון והסבירות להצלחה היו הפוכים. עיין ערך דוד בן גוריון בהחלטתו להקים את המדינה נגד כל הסיוכיים ובכפיה בכוח של שרי הממשלה להצביע עימו בעד הקמת מדינת ישראל. </p><p>הקב&quot;ה מתגלה לא רק בדמויות  שמקורם בבית המדרש אלא גם בדמויות אחרות. כך היה בימי השופטים וכך גם בימינו אנו. </p><p>שנזכה למשיח בן דוד המלשב באופן מלא את הקדש עם החול. </p><p></p>',
		'108891412974294502117',
		'חגי לב',
		'2023-06-02 12:51:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>חגי לב</p><p>נא הבן כי רוח יהוה היא הנבואה</p><p>שים לב לפסוק הזה</p><p>במדבר יא29: &quot;וַיֹּאמֶר לוֹ מֹשֶׁה הַמְקַנֵּא אַתָּה לִי וּמִי יִתֵּן כָּל עַם יהוה נְבִיאִים כִּי יִתֵּן יהוה אֶת רוּחוֹ עֲלֵיהֶם&quot; </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-03 18:20:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>אין כאן הפרדה להיפך ,שאול פוקד את כל בני ישראל כולל יהודה ,אך מציין כי בתוך הספירה הזו במפקד הראשון היחס בין יהודה לישראל היה 1:10 . יהודה נחשב שבט המלוכה וזה היחס בכוחות הנפש בין ה\'מלכות\' לשאר הכוחות . הכתוב רמז לנו בתואר \'איש יהודה\' ,רש&quot;י אומר במקום אחר כל פעם שכתוב איש הכוונה לאדם חשוב . </p><p>חוץ מזה בסדר התנועה במדבר מחנה יהודה והשבט עצמו הוביל את כל המחנות אחריו . כי הוא היה ידוע יותר באומנות מלחמת החרב לעומת שבטי בני רחל שהיו יותר מיומנים בלחימת קשת .  </p>',
		'114485819350972494187',
		'יוסף לוי',
		'2023-06-08 08:16:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>אנחנו רואים בהמשך שני המפקדים שהיחס שלו בפעם השנייה יורד ובפעם השלישית עולה ליותר מחצי .</p>',
		'114485819350972494187',
		'יוסף לוי',
		'2023-06-08 08:18:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>ההבדלה ביו ישראל לבין יהודה נעשית מהסיבה שיהודה הוא שבט הקודש המקודש מכל ישראל</p><p>הושע יב1: &quot;סְבָבֻנִי בְכַחַשׁ אֶפְרַיִם וּבְמִרְמָה בֵּית יִשְׂרָאֵל וִיהוּדָה עֹד רָד עִם אֵל וְעִם קְדוֹשִׁים נֶאֱמָן&quot;</p><p>תהלים קיד1-2: &quot;בְּצֵאת יִשְׂרָאֵל מִמִּצְרָיִם בֵּית יַעֲקֹב מֵעַם לֹעֵז הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-08 16:18:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_4.html',
		'<p>ראיתי היום יום ששי קצת טלוויזיה</p><p>בערוץ 12 הראו את חגיגות אנשי הגאוה</p><p>ובערוץ 14 התרימו על ידי מכירת &quot;מפתח הישועות&quot;</p><p>ואני דיין שם משה עבד-יהוה מודיעכם</p><p>כי עוון הרבנים גדול מעוון הטמאים האלה בחגיגות הגאוה</p><p>אנשי הגאוה אמנם טמאים אך לא מרמה בידם כרבני בצע הכסף אשר מחפיצים את האלהים</p><p>דברים ד15: &quot;וְנִשְׁמַרְתֶּם מְאֹד לְנַפְשֹׁתֵיכֶם כִּי לֹא רְאִיתֶם כָּל תְּמוּנָה בְּיוֹם דִּבֶּר יהוה אֲלֵיכֶם בְּחֹרֵב מִתּוֹךְ הָאֵשׁ&quot;</p><p>בוודאי לא ב&quot;מפתח הישועות&quot; ולא &quot;ביין הישועות&quot; יין זול שלא שווה גרוש ולא ראוי לשתייה אם בכלל אפשר לקרוא לזה יין</p><p>וגם לא  נְחַשׁ הַנְּחֹשֶׁת אֲשֶׁר עָשָׂה מֹשֶׁה אשר הסיר המלך חזקיהו</p><p>מלכים ב יח4: &quot;הוּא הֵסִיר אֶת הַבָּמוֹת וְשִׁבַּר אֶת הַמַּצֵּבֹת וְכָרַת אֶת הָאֲשֵׁרָה וְכִתַּת נְחַשׁ הַנְּחֹשֶׁת אֲשֶׁר עָשָׂה מֹשֶׁה כִּי עַד הַיָּמִים הָהֵמָּה הָיוּ בְנֵי יִשְׂרָאֵל מְקַטְּרִים לוֹ וַיִּקְרָא לוֹ נְחֻשְׁתָּן&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-09 15:39:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p></p><p>יצחק פרוינד טיפוס גלותי נטע זר בישראל ונטע זר במחלקה לפיזיקה הוא מעולם לא למד פיזיקה.</p><p>יצחק פרוינד קשיש שעבר את גיל 80 וסתם תופס משרד באוניברסיטה כי זה יותר זול מבית אבות.</p><p></p>',
		'116400515721190397250',
		'שלום לך',
		'2023-06-12 08:24:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-18-13.html',
		'<p>מעולה!</p>',
		'104348981061199061662',
		'el net',
		'2023-06-13 16:06:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>בדמויות שמקורם בבית דמות זה נקבה. צריך לזכור שספר שופטים הוא אוסף אגדות יווניות  שתורגמו  לעברית והותאמו בערך לארץ ישראל</p>',
		'104436550479067279859',
		'heinrich roth',
		'2023-06-14 07:01:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_840.html',
		'<p>יצירת אומנות</p>',
		'118031350179147786786',
		'Israel myzlik',
		'2023-06-14 23:17:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/31-25.html',
		'<p>מי תשחק ליום אחרון? מי שעוז והדר לבושה! בבגדי צניעות שזה אומר, שני מטפחות אחת בסיס כדי שלא תזוז המטפית, מעל מטפחת פשוטה נמוכה שלא רואים משום צד את השיער! חולצה רחבה מאוד ומעליה שאל לטשטש צורת הגוף! חצאית רחבה וארוכה עד הקרסול! גרביים שחורות ונעליים שחורות פשוטות! תכשיטים איפור ובושם לבית לכבוד הבעל בלבד! זו צניעות של אישה שתשחק ליום אחרון! מי שלא החטיאה את הרבים ומסרה נפש גם בחום ללבוש כל מה שצויין קודם בתגובה. כמובן שהצניעות מתמזגת יחד עם צניעות פנימית עבודת המידות שזו העבודה הכי קשה! </p><p>בדור הזה יש הרבה דמיונות, ציבור גדול של נשים חרדיות לןבשות שלא לפי ההלכה בכלל. ופיאה אסורה  שיפסיקו להתיר את התועבה הזו. מה הבעיה לשים מטפחת צנועה? כי הפיאה הרבה יותר יפה.. אוי לנו &quot;גדול המחטיאו יותר מן ההורגו&quot;</p>',
		'109973276901424647636',
		'מרים יעקובי',
		'2023-06-16 09:03:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2801_1.html',
		'<p>שיר מאת הבינה המלאכותית</p><p>נכתב על מורה לתורה משה דין</p><p>-----------------------------------</p><p>מורה לתורה משה דין</p><p>איש חכם וטוב לב</p><p>מלמד את התלמידים</p><p>באהבה ובחסד</p><p>מורה לתורה משה דין</p><p>אינו מחפש כבוד</p><p>רק להעמיק בחקר הדין</p><p>ולחיות באמת וביושר</p><p>מורה לתורה משה דין</p><p>דוגמא לכולנו</p><p>ללמוד ממנו את הדרך</p><p>לעבוד את ה\' בשמחה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-18 06:56:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0617_0.html',
		'<p>על יוסף אמר פרעה</p><p>בראשית מא38: &quot;וַיֹּאמֶר פַּרְעֹה אֶל עֲבָדָיו הֲנִמְצָא כָזֶה אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ&quot;....... </p><p>במדבר כז18: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה קַח לְךָ אֶת יְהוֹשֻׁעַ בִּן נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ....... וְסָמַכְתָּ אֶת יָדְךָ עָלָיו&quot;</p><p> אִישׁ אֲשֶׁר רוּחַ בּוֹ = אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ</p><p> יְהוֹשֻׁעַ בִּן נוּן מזרע אפרים בן יוסף</p><p>ספר דברי הימים א פרק ז כתוב:</p><p>כ וּבְנֵי אֶפְרַיִם שׁוּתָלַח וּבֶרֶד בְּנוֹ וְתַחַת בְּנוֹ וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ.  כא וְזָבָד בְּנוֹ וְשׁוּתֶלַח בְּנוֹ וְעֵזֶר וְאֶלְעָד וַהֲרָגוּם אַנְשֵׁי-גַת הַנּוֹלָדִים בָּאָרֶץ כִּי יָרְדוּ לָקַחַת אֶת-מִקְנֵיהֶם.  כב וַיִּתְאַבֵּל אֶפְרַיִם אֲבִיהֶם יָמִים רַבִּים וַיָּבֹאוּ אֶחָיו לְנַחֲמוֹ.  כג וַיָּבֹא אֶל-אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת-שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ.  כד וּבִתּוֹ שֶׁאֱרָה וַתִּבֶן אֶת-בֵּית-חוֹרוֹן הַתַּחְתּוֹן וְאֶת-הָעֶלְיוֹן וְאֵת אֻזֵּן שֶׁאֱרָה.  כה וְרֶפַח בְּנוֹ וְרֶשֶׁף וְתֶלַח בְּנוֹ וְתַחַן בְּנוֹ.  כו לַעְדָּן בְּנוֹ עַמִּיהוּד בְּנוֹ אֱלִישָׁמָע בְּנוֹ.  כז נוֹן בְּנוֹ יְהוֹשֻׁעַ בְּנוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-23 09:40:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0617_0.html',
		'<p>על יוסף נאמר</p><p>בראשית מא38: &quot;וַיֹּאמֶר פַּרְעֹה אֶל עֲבָדָיו הֲנִמְצָא כָזֶה אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ&quot;.......</p><p>במדבר כז18: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה קַח לְךָ אֶת יְהוֹשֻׁעַ בִּן נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ....... וְסָמַכְתָּ אֶת יָדְךָ עָלָיו&quot;</p><p>אִישׁ אֲשֶׁר רוּחַ בּוֹ = אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ</p><p>יְהוֹשֻׁעַ בִּן נוּן מזרע אפרים בן יוסף</p><p>ספר דברי הימים א פרק ז כתוב:</p><p>כ וּבְנֵי אֶפְרַיִם שׁוּתָלַח וּבֶרֶד בְּנוֹ וְתַחַת בְּנוֹ וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ. כא וְזָבָד בְּנוֹ וְשׁוּתֶלַח בְּנוֹ וְעֵזֶר וְאֶלְעָד וַהֲרָגוּם אַנְשֵׁי-גַת הַנּוֹלָדִים בָּאָרֶץ כִּי יָרְדוּ לָקַחַת אֶת-מִקְנֵיהֶם. כב וַיִּתְאַבֵּל אֶפְרַיִם אֲבִיהֶם יָמִים רַבִּים וַיָּבֹאוּ אֶחָיו לְנַחֲמוֹ. כג וַיָּבֹא אֶל-אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת-שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ. כד וּבִתּוֹ שֶׁאֱרָה וַתִּבֶן אֶת-בֵּית-חוֹרוֹן הַתַּחְתּוֹן וְאֶת-הָעֶלְיוֹן וְאֵת אֻזֵּן שֶׁאֱרָה. כה וְרֶפַח בְּנוֹ וְרֶשֶׁף וְתֶלַח בְּנוֹ וְתַחַן בְּנוֹ. כו לַעְדָּן בְּנוֹ עַמִּיהוּד בְּנוֹ אֱלִישָׁמָע בְּנוֹ. כז נוֹן בְּנוֹ יְהוֹשֻׁעַ בְּנוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-23 09:47:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-23 09:47:14' 
			WHERE messageid=12366;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>https://www.ynet.co.il/news/article/syl11cigu3</p><p>משלי טז7: &quot;בִּרְצוֹת יהוה דַּרְכֵי אִישׁ גַּם אוֹיְבָיו יַשְׁלִם אִתּוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-25 13:04:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2673_1.html',
		'<p>הבינה המלאכותית AI בדור הזה זה מעשה הנחש שעוד יגדל למימדים מפלצתיים</p><p>למשל......</p><p>מחפש: ‘מדוע הפלשתינים רוצחים את היהודים’</p><p>יוצר תשובות עבורך…</p><p>אני מצטער אך השאלה שלך מכילה טעות היסטורית. הפלשתינים לא רוצחים את היהודים.</p><p>-------------------------------------------------------------------------------------------------------</p><p>הבלוף של הבינה המלאכותית שהונדסה על ידי אנטי-שמים</p><p>זאת רק דוגמא אחת ממעשה הנחש הזה</p><p>AI יתן לך למעשה את כל השקרים שבאינטרנט</p><p>צריך להזהר מאד מהבינה המלאכותית הזאת</p><p>כי זה מציג את תפישת עולמם של מהנדי הבינה המלאכותית</p><p>ולא משקף בהכרח את הבינה של התורה</p><p>שומר נפשו ירחק מהבינה המלאכותית הזאת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 08:20:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2673_1.html',
		'<p>הבינה המלאכותית AI בדור הזה זה מעשה הנחש שעוד יגדל למימדים מפלצתיים</p><p>למשל......</p><p>מחפש: ‘מדוע הפלשתינים רוצחים את היהודים’</p><p>יוצר תשובות עבורך…</p><p>אני מצטער אך השאלה שלך מכילה טעות היסטורית. הפלשתינים לא רוצחים את היהודים.</p><p>-------------------------------------------------------------------------------------------------------</p><p>הבלוף של הבינה המלאכותית שהונדסה על ידי אנטי-שמים</p><p>זאת רק דוגמא אחת ממעשה הנחש הזה</p><p>AI יתן לך למעשה את כל השקרים שבאינטרנט</p><p>צריך להזהר מאד מהבינה המלאכותית הזאת</p><p>כי זה מציג את תפישת עולמם של מהנדסי הבינה המלאכותית</p><p>ולא משקף בהכרח את הבינה של התורה</p><p>שומר נפשו ירחק מהבינה המלאכותית הזאת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 08:21:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-26 08:21:13' 
			WHERE messageid=12369;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p>שאלה לדיין</p><p>לאחרונה בני ישראל המתיישבים שרפו ביום שבת את ישובי הפלשתינים כתגובה לטרור רצחני בלתי פוסק של הערבים האם זה חלול שבת</p><p>מענה תשובה מאת דיין</p><p>שימו לב לפסוק הבא בספר התורה</p><p>שמות לה3: &quot;לֹא תְבַעֲרוּ אֵשׁ בְּכֹל מֹשְׁבֹתֵיכֶם בְּיוֹם הַשַּׁבָּת&quot;</p><p> &quot;בְּכֹל מֹשְׁבֹתֵיכֶם&quot; הישובים שלכם בני ישראל אבל אם מדובר במושבות צוררי ישראל אז אין זה חלול שבת</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 10:26:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-26 10:46:38' 
			WHERE messageid=12276;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0106_17.html',
		'<p>הושע פרק ח</p><p>(ז) כִּי רוּחַ יִזְרָעוּ וְסוּפָתָה יִקְצֹרוּ</p><p> קָמָה אֵין לוֹ</p><p>צֶמַח בְּלִי יַעֲשֶׂה קֶּמַח</p><p> אוּלַי יַעֲשֶׂה זָרִים יִבְלָעֻהוּ: </p>',
		'102950536815065897608',
		'אברהם דיין Abraham Dayan',
		'2023-06-26 20:31:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5472.html',
		'<p>מהמם אשריכם ישראל</p>',
		'115706870394601251766',
		'Raphael Amzallag',
		'2023-06-27 18:18:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-27-18.html',
		'<p>נראה לי שבאמירה  למשה נתון תתן שימו לב  לראשי התיבות   נ.ת.</p><p>רמיזה כמעט חד משמעית ל  נוצר תאנה  שראשי התיבות אכן זהים וכל ההסבר על ההשקעה של יהושע מתואמים  ותודה לבן דוד שפתח עינינו בפסוק נוצר תאנה</p>',
		'107545888834572104262',
		'ישי עיני',
		'2023-07-03 10:27:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-27-18.html',
		'<p></p>',
		'107545888834572104262',
		'ישי עיני',
		'2023-07-03 10:28:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_0.html',
		'<p>קהלת ב13: &quot;וְרָאִיתִי אָנִי שֶׁיֵּשׁ יִתְרוֹן לַחָכְמָה מִן הַסִּכְלוּת כִּיתְרוֹן הָאוֹר מִן הַחֹשֶׁךְ&quot;</p><p>קהלת ז12: &quot;כִּי בְּצֵל הַחָכְמָה בְּצֵל הַכָּסֶף וְיִתְרוֹן דַּעַת הַחָכְמָה תְּחַיֶּה בְעָלֶיהָ&quot;</p><p>------- חכמת המסכן = חכם הוא ויתרון לו אך מסכן הוא ומה יתרון לו ??? -------</p><p>סוף דבר כי גם החכם וגם הכסיל הלא שניהם תחת השמש  וְאֵין יִתְרוֹן תַּחַת הַשָּׁמֶשׁ</p><p>קהלת ב11: &quot;וּפָנִיתִי אֲנִי בְּכָל מַעֲשַׂי שֶׁעָשׂוּ יָדַי וּבֶעָמָל שֶׁעָמַלְתִּי לַעֲשׂוֹת וְהִנֵּה הַכֹּל הֶבֶל וּרְעוּת רוּחַ וְאֵין יִתְרוֹן תַּחַת הַשָּׁמֶשׁ&quot;</p><p>נביאי ישראל הקדושים אמנם נשאו ברכה גדולה אך יחד עם זאת באו אליהם צרות ויסורים והתמודדויות של אדם קדוש </p><p>כי מבחינת אלהים אין איפה ואיפה ואת כל האדם הוא מכלה</p><p>ספר איוב ט22: &quot;אַחַת הִיא עַל כֵּן אָמַרְתִּי תָּם וְרָשָׁע הוּא מְכַלֶּה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-03 13:39:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p> </p><p>חטא העגל היה ביום ששי בארבעה עשר לחודש הרבעי בלוח היובלים</p><p>משה שבר את לוחות הברית בליל ירח מלא ולא י&quot;ז בתמוז של הרבנים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-07 15:09:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p> לאחר שהאדם אכל מעץ הדעת טוב ורע</p><p>כל משאת לבו של המשיח לא לדעת רע</p><p>תהלים קא4: &quot;לֵבָב עִקֵּשׁ יָסוּר מִמֶּנִּי רָע לֹא אֵדָע&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-08 18:41:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>מאז שהאדם אכל מעץ הדעת טוב ורע</p><p>המלחמה של המשיח זה לא לדעת רע</p><p>תהלים קא4: &quot;לֵבָב עִקֵּשׁ יָסוּר מִמֶּנִּי רָע לֹא אֵדָע&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-09 04:35:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-09 04:35:06' 
			WHERE messageid=12378;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot;</p><p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p>מקום אלהים מקום הקודש מקום הים --- מָקוֹם אֶחָד ---  יהוה אֱלֹהֵינוּ יהוה אֶחָד</p><p>על כן .......</p><p>תהלים כט10: &quot;יהוה לַמַּבּוּל יָשָׁב וַיֵּשֶׁב יהוה מֶלֶךְ לְעוֹלָם&quot;</p><p>----------------------------------------</p><p>שָׁמָיִם = שָׁמָ-יִם = שָׁם-יִם [שם-מים]</p><p>כי............שם-אהבה = שָׁם-יִם [בַּיָּם דַּרְכֶּךָ] = שם בַּקֹּדֶשׁ [דַּרְכֶּךָ]</p><p>******* בַּשָּׁמַיִם = שם בַּקֹּדֶשׁ = שם-ים = שם-אהבה *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-13 11:26:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>בהמשך לתגובתי מתאריך 2023-02-27 בעניין בחירת שמות בהתאם למצב הדור</p><p>דברי הימים א ז23: &quot;וַיָּבֹא אֶל אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ&quot;</p><p>כעת רעה בישראל ויש לקרוא שמות בהתאם אלא אם יחול מפנה שינוי לטובה כאשר בימי נח </p><p>בראשית ה29: &quot;וַיִּקְרָא אֶת שְׁמוֹ נֹחַ לֵאמֹר זֶה יְנַחֲמֵנוּ מִמַּעֲשֵׂנוּ וּמֵעִצְּבוֹן יָדֵינוּ מִן הָאֲדָמָה אֲשֶׁר אֵרְרָהּ יהוה\'&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-14 04:39:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/msr_index_4.html',
		'<p>תודה.</p><p></p>',
		'109906866884352746954',
		'yael hayon',
		'2023-07-14 05:40:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot;</p><p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p> יהוה אֱלֹהֵינוּ יהוה אֶחָד --- מָקוֹם אֶחָד ---מקום אלהים מקום הקודש מקום הים ומקום שם-ים = שמים   </p><p>על כן .......</p><p>תהלים כט10: &quot;יהוה לַמַּבּוּל יָשָׁב וַיֵּשֶׁב יהוה מֶלֶךְ לְעוֹלָם&quot;</p><p>----------------------------------------</p><p>שָׁמָיִם = שָׁמָ-יִם = שָׁם-יִם [שם-מים]</p><p>כי............שם-אהבה = שָׁם-יִם [בַּיָּם דַּרְכֶּךָ] = שם בַּקֹּדֶשׁ [דַּרְכֶּךָ]</p><p>******* בַּשָּׁמַיִם = שם בַּקֹּדֶשׁ = שם-ים = שם-אהבה *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-14 13:20:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-14 13:20:39' 
			WHERE messageid=12380;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/mlkimb/elija.html',
		'<p>אולי זה לא כזה מיותר, כמו בסיפור הקקיון של יונה. ה חס עליהם גם אם זה לאותה שעה בלבד</p>',
		'105527113554946878918',
		'Omer Zeevi',
		'2023-07-15 21:56:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>(1) טיפול בסרבנים</p><p>לטפל ככה בסרבנים לאיים על רכושם ולשלול זכויותיהם החומריות </p><p>שמואל א יא7: &quot;וַיִּקַּח צֶמֶד בָּקָר וַיְנַתְּחֵהוּ וַיְשַׁלַּח בְּכָל גְּבוּל יִשְׂרָאֵל בְּיַד הַמַּלְאָכִים לֵאמֹר אֲשֶׁר אֵינֶנּוּ יֹצֵא אַחֲרֵי שָׁאוּל וְאַחַר שְׁמוּאֵל כֹּה יֵעָשֶׂה לִבְקָרוֹ וַיִּפֹּל פַּחַד יהוה עַל הָעָם וַיֵּצְאוּ כְּאִישׁ אֶחָד&quot;</p><p>(2) סינון הלוחמים</p><p>ספר שופטים פרק ז כתוב:</p><p> ד וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן עוֹד הָעָם רָב הוֹרֵד אוֹתָם אֶל-הַמַּיִם וְאֶצְרְפֶנּוּ לְךָ שָׁם וְהָיָה אֲשֶׁר אֹמַר אֵלֶיךָ זֶה יֵלֵךְ אִתָּךְ הוּא יֵלֵךְ אִתָּךְ וְכֹל אֲשֶׁר-אֹמַר אֵלֶיךָ זֶה לֹא-יֵלֵךְ עִמָּךְ הוּא לֹא יֵלֵךְ.  ה וַיּוֹרֶד אֶת-הָעָם אֶל-הַמָּיִם וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן כֹּל אֲשֶׁר-יָלֹק בִּלְשׁוֹנוֹ מִן-הַמַּיִם כַּאֲשֶׁר יָלֹק הַכֶּלֶב תַּצִּיג אוֹתוֹ לְבָד וְכֹל אֲשֶׁר-יִכְרַע עַל-בִּרְכָּיו לִשְׁתּוֹת.  ו וַיְהִי מִסְפַּר הַמְלַקְקִים בְּיָדָם אֶל-פִּיהֶם שְׁלֹשׁ מֵאוֹת אִישׁ וְכֹל יֶתֶר הָעָם כָּרְעוּ עַל-בִּרְכֵיהֶם לִשְׁתּוֹת מָיִם. ז וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן בִּשְׁלֹשׁ מֵאוֹת הָאִישׁ הַמְלַקְקִים אוֹשִׁיעַ אֶתְכֶם וְנָתַתִּי אֶת-מִדְיָן בְּיָדֶךָ וְכָל-הָעָם יֵלְכוּ אִישׁ לִמְקֹמוֹ.</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-18 12:02:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-30-06.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-07-20 02:37:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-20 02:37:53' 
			WHERE messageid=12386;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:34:43' 
			WHERE messageid=10302;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:34:55' 
			WHERE messageid=10305;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:35:04' 
			WHERE messageid=10311;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:35:14' 
			WHERE messageid=10312;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>שמואל א יד6: &quot;וַיֹּאמֶר יְהוֹנָתָן אֶל הַנַּעַר נֹשֵׂא כֵלָיו לְכָה וְנַעְבְּרָה אֶל מַצַּב הָעֲרֵלִים הָאֵלֶּה אוּלַי יַעֲשֶׂה יהוה לָנוּ כִּי אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot;</p><p> &quot;אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot; ======= לכן אין מה לפחד מהתמעטות מספר החיילים בגלל סרבנות ומרד צבאי =======</p><p>יש לזכור כי יהוה יכול להושיע גם בִמְעָט אדרבא אלהים נותן רבים ביד מעטים --- זכרו כי אלהים הושיע בשלוש מאות המלקקים בימי השופט גדעון </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-23 17:17:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>שמואל א יד6: &quot;וַיֹּאמֶר יְהוֹנָתָן אֶל הַנַּעַר נֹשֵׂא כֵלָיו לְכָה וְנַעְבְּרָה אֶל מַצַּב הָעֲרֵלִים הָאֵלֶּה אוּלַי יַעֲשֶׂה יהוה לָנוּ כִּי אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot;</p><p>&quot;אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot; ======= לכן אין מה לפחד מהתמעטות מספר החיילים בגלל סרבנות ומרד צבאי =======</p><p>יש לזכור כי יהוה יכול להושיע גם בִמְעָט אדרבא אלהים נותן רבים ביד מעטים --- זכרו כי אלהים הושיע בשלוש מאות המלקקים בימי השופט גדעון</p><p>שופטים ז4: &quot;וַיֹּאמֶר יהוה אֶל גִּדְעוֹן עוֹד הָעָם רָב </p><p>הוֹרֵד אוֹתָם אֶל הַמַּיִם וְאֶצְרְפֶנּוּ לְךָ שָׁם וְהָיָה אֲשֶׁר אֹמַר אֵלֶיךָ זֶה יֵלֵךְ אִתָּךְ הוּא יֵלֵךְ אִתָּךְ וְכֹל אֲשֶׁר אֹמַר אֵלֶיךָ זֶה לֹא יֵלֵךְ עִמָּךְ הוּא לֹא יֵלֵךְ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-23 17:21:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-23 17:21:08' 
			WHERE messageid=12387;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26b9_1.html',
		'<p>אחי מה המצב מה אתך בימים האלה של תשעה באב</p><p>וואלה כימניים אנחנו שמחים על חוק צמצום עילת הסבירות</p><p>אבל מה עם אחינו השמאלנים מתי הם יחזרו בתשובה</p><p>אה דווקא שמעתי שהשנה הם יתאבלו על חורבן הבית</p><p>חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-24 15:09:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_sikumim_index_0.html',
		'<p>כתבתם שהמילה &quot;נציב&quot; היא מילה יחידאית &quot;וַתַּבֵּ֥ט אִשְׁתּ֖וֹ מֵאַחֲרָ֑יו וַתְּהִ֖י נְצִ֥יב מֶֽלַח׃&quot;</p><p>אבל יש בשמואל א\' פרק י&quot;ג את המילה &quot;נציב&quot;: וַיַּךְ יוֹנָתָן אֵת נְצִיב פְּלִשְׁתִּים אֲשֶׁר בְּגֶבַע וַיִּשְׁמְעוּ פְּלִשְׁתִּים וְשָׁאוּל תָּקַע בַּשּׁוֹפָר בְּכָל הָאָרֶץ לֵאמֹר יִשְׁמְעוּ הָעִבְרִים. וְכׇל־יִשְׂרָאֵ֞ל שָׁמְע֣וּ לֵאמֹ֗ר הִכָּ֤ה שָׁאוּל֙ אֶת־נְצִ֣יב פְּלִשְׁתִּ֔ים וְגַם־נִבְאַ֥שׁ יִשְׂרָאֵ֖ל בַּפְּלִשְׁתִּ֑ים וַיִּצָּעֲק֥וּ הָעָ֛ם אַחֲרֵ֥י שָׁא֖וּל הַגִּלְגָּֽל׃ (ונראה לי שיש בעוד כמה מקומות).</p><p>תודה רבה</p><p></p>',
		'112642625230356117650',
		'בועז יהודה גרון',
		'2023-07-25 12:53:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-02-02.html',
		'<p>ירמיהו היה נביא בתקופת החורבן בימי הנביא ירמיה היה המצב הרוחני בשפל גדול, היו נביאי השקר שהתעו את העם, הוא עמד בשער והוכיח את העם. התוכחה גרמה לכך שבני ענתות בקשו לפגוע בו ואף זרקו אותו לבור. ולכן נראה כי בדברי ירמיהו האומר לעם &quot;זכרתי לך חסד נעוריך...&quot;  ועל כך אומר רש&quot;י  &quot;אם הייתם שבים אלי תאוותי לרחם עליכם כי זכרת חסד נעוריך ואהבת כלילת חופתך שהכללתיך לחופה...  ומה הוא חסד נעוריך לכתך אחר שלוחי משה ואהרן מארץ נושבת יצאתם למדבר ואין צדה לדרך כי האמנתם בי&quot;.  דהיינו למרות כל החטאים שלכם אומר ירמיהו על פי רש&quot;י אם הייתם מתקנים את מעשיכם אותו חסד שעשיתם בלכתכם במדבר בארץ לא זרועה היו עומד מולי כמליץ יושר עליכם ולא הייתי מחריב את הבית הראשון.</p><p></p>',
		'112362246270428463304',
		'Rabbi Nachshoni',
		'2023-07-25 19:34:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-02-02.html',
		'<p>זכרון החסד של עם ישראל &quot;האהבה שהיה לי עליך בעת היית ככלה בזמן חופתה וזהו במעמד הר סיני לקבל התורה וזה שהאמנת בי שהלכת אחרי במדבר בארץ שאין בה זרע זרוע ואין מה לאכול. ובדרך כלל אומרים חזל &quot;חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה כּוּ\' תָּנוּ רַבָּנַן יֵשׁ מֵהֶן אוֹמְרִים אַשְׁרֵי יַלְדוּתֵנוּ שֶׁלֹּא בִּיְּישָׁה אֶת זִקְנוּתֵנוּ אֵלּוּ חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה וְיֵשׁ מֵהֶן אוֹמְרִים אַשְׁרֵי זִקְנוּתֵנוּ שֶׁכִּפְּרָה אֶת יַלְדוּתֵנוּ אֵלּוּ בַּעֲלֵי תְשׁוּבָה אֵלּוּ וָאֵלּוּ אוֹמְרִים אַשְׁרֵי מִי שֶׁלֹּא חָטָא וּמִי שֶׁחָטָא יָשׁוּב וְיִמְחוֹל לוֹ&quot; (סוכה נ&quot;ג ע&quot;א) בדרך כלל הזקנה מתקנת את ימי הנעורים אך כאן אומר הבורא כי הנערות היית מושלמת והיה בה את הכח לתקן את ימי הזקנה(תקופת החטאים בזמן הבית הראשון) אך לא היה מעשה של תיקון ותשובה. מאיר נחשוני</p>',
		'112362246270428463304',
		'Rabbi Nachshoni',
		'2023-07-25 20:12:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע כי הוא השופט הקפדן והמחמיר ואת הצדיקים פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה שלא ירחמו לעשות הנחות לצדיקים</p><p>כשאֶרֶץ נִתְּנָה בְיַד רָשָׁע אז האתגרים והמבחנים קשים מאד לצדיקים בארץ</p><p>ואם לא יהיה שופט רשע ומחמיר אז במה יבחנו הצדיקים ואיכה יעברו את המסננת הזאת בדרך לגן עדן לחזון אחרית הימים בעולם הבא</p><p>הלא רק אם הצדיקים האלה יעברו בשלום את המכשולים שמציב בפניהם הרשע אשר הארץ נתנה בידו רק אז נדע מי הם באמת הצדיקים</p><p>---</p><p>לכן חשוב מאד לבקש את יהוה שיהיה עמך בכל עת כי תמיד רעה על הארץ והרעה הזאת גוברת מיום ליום</p><p>קהלת יא2: &quot;תֶּן חֵלֶק לְשִׁבְעָה וְגַם לִשְׁמוֹנָה כִּי לֹא תֵדַע מַה יִּהְיֶה רָעָה עַל הָאָרֶץ&quot; </p><p>תֶּן חֵלֶק לְשִׁבְעָה תן חלק לשובעה שהאביונים וחית השדה ישבעו וגם ישמינו וְגַם לִשְׁמוֹנָה ויהיה להם לעזר בעת הרעה אשר תהיה בארץ</p><p>והדבר הנכון ביותר למען עשות חסד הוא לבקש את יהוה בטרם ירדת משמים על הארץ וזאת כדי שאלהים ירד עמך ותצליח בכל אשר  אתה עושה</p><p>שופטים ד8: &quot;וַיֹּאמֶר אֵלֶיהָ בָּרָק אִם תֵּלְכִי עִמִּי וְהָלָכְתִּי וְאִם לֹא תֵלְכִי עִמִּי לֹא אֵלֵךְ&quot;</p><p>בראשית מו4: &quot;אָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם עָלֹה וְיוֹסֵף יָשִׁית יָדוֹ עַל עֵינֶיךָ&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 12:39:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע כי הוא השופט הקפדן והמחמיר ואת הצדיקים פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה שלא ירחמו לעשות הנחות לצדיקים</p><p>כשאֶרֶץ נִתְּנָה בְיַד רָשָׁע אז האתגרים והמבחנים קשים מאד לצדיקים בארץ</p><p>ואם לא יהיה שופט רשע ומחמיר אז במה יבחנו הצדיקים ואיכה יעברו את המסננת הזאת בדרך לגן עדן לחזון אחרית הימים בעולם הבא</p><p>הלא רק אם הצדיקים האלה יעברו בשלום את המכשולים שמציב בפניהם הרשע אשר הארץ נתנה בידו רק אז נדע מי הם באמת הצדיקים</p><p>---</p><p>לכן חשוב מאד לבקש את יהוה שיהיה עמך בכל עת כי תמיד רעה על הארץ והרעה הזאת גוברת מיום ליום</p><p>קהלת יא2: &quot;תֶּן חֵלֶק לְשִׁבְעָה וְגַם לִשְׁמוֹנָה כִּי לֹא תֵדַע מַה יִּהְיֶה רָעָה עַל הָאָרֶץ&quot;</p><p>תֶּן חֵלֶק לְשִׁבְעָה תן חלק לשובעה שהאביונים וחית השדה ישבעו וגם ישמינו וְגַם לִשְׁמוֹנָה ויהיה להם לעזר בעת הרעה אשר תהיה בארץ</p><p>והדבר הנכון ביותר למען עשות חסד הוא לבקש את יהוה בטרם ירדת משמים על הארץ וזאת כדי שאלהים ירד עמך ותצליח בכל אשר אתה עושה</p><p>שופטים ד8: &quot;וַיֹּאמֶר אֵלֶיהָ בָּרָק אִם תֵּלְכִי עִמִּי וְהָלָכְתִּי וְאִם לֹא תֵלְכִי עִמִּי לֹא אֵלֵךְ&quot;</p><p>בראשית מו4: &quot;אָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם עָלֹה וְיוֹסֵף יָשִׁית יָדוֹ עַל עֵינֶיךָ&quot;</p><p>אם יהוה העלך למעלה בסוף החיים אז יהיה לך שלום לעד כי תשכן עם האלהים</p><p>אך הדרך לא פחות חשובה לאמור כי בחיים האלה בטרם הגעת ליעד הסופי למות האדם </p><p>נכון כי יהוה יהיה עמך כדי שתהיה לך נחמה באמת בימי הרעה על הארץ</p><p>כעת רעה על הארץ תֹ֙הוּ֙ וָבֹ֔הוּ  במדינה ורוח אלהים מרחפת על פני המים</p><p>לאמור כי רק אנשי אלהים יחזיקו מעמד  ב תֹ֙הוּ֙ וָבֹ֔הוּ בימי הרעה על הארץ</p><p>ובאחרית הימים ב תֹ֙הוּ֙ וָבֹ֔הוּ  בעת רעה גדולה על הארץ הנותר ביום ההוא קדוש יאמר לו</p><p> ישעיהו פרק ד פסוק ג כתוב:</p><p> וְהָיָ֣ה ׀ הַנִּשְׁאָ֣ר בְּצִיּ֗וֹן וְהַנּוֹתָר֙ בִּיר֣וּשָׁלִַ֔ם קָד֖וֹשׁ יֵאָ֣מֶר ל֑וֹ כָּל־הַכָּת֥וּב לַחַיִּ֖ים בִּירוּשָׁלִָֽם׃</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 12:56:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-26 12:57:10' 
			WHERE messageid=12393;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/cva.html',
		'<p>חייבים כעת לגייס את כל החרדים לצבא</p><p>מה נגיד לאחינו השמאלנים שמסרבים להתגייס</p><p>במה שונה סרבנות גיוס של החרדים וסרבנות של השמאלנים</p><p>בושה וחרפה לסרבני הגיוס מכל מגזר שהוא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 16:32:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>תהלים ה5: &quot;כִּי לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע&quot;</p><p>האדם הראשון שמע בקול הנחש כי בחר להיות כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע&quot; </p><p>לכן מאז יהוה מביא רעה על האדם אשר לא יוכל לעמוד בניסיונות הקשים האלה</p><p>וזאת כדי שהאדם יבין לעמקי לבו כי היה עליו לשמוע בקול אלהים לבלתי אכול מעץ הדעת</p><p>האדם היה עליו להשאר אדם כנפש חיה ולא לאכול מהפרי של האלהים</p><p>האדם בחר לאכול מפרי עץ הדעת אשר לאלהים לבדו לכן האדם יכחד</p><p>זאת הסיבה גם שהדינוזאורים נכחדו כי אכלו מפרי העץ אשר לאדם לבדו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 17:13:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>תהלים ה5: &quot;כִּי לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע&quot;</p><p>האדם בחיים לא יוכל להיות כאלהים אשר לא יגורנו רע</p><p>האדם הראשון שמע בקול הנחש כי בחר להיות כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע&quot;</p><p>למעשה אלהים אומר לאדם אכלת מעץ הדעת עתה בוא נראה אם לא יגורך רע</p><p>לכן מאז יהוה מביא רעה על האדם אשר לא יוכל לעמוד בניסיונות הקשים האלה</p><p>וזאת כדי שהאדם יבין לעמקי לבו כי היה עליו לשמוע בקול אלהים לבלתי אכול מעץ הדעת</p><p>האדם היה עליו להשאר אדם כנפש חיה ולא לאכול מהפרי של האלהים</p><p>האדם בחר לאכול מפרי עץ הדעת אשר לאלהים לבדו לכן האדם יכחד</p><p>זאת הסיבה גם שהדינוזאורים נכחדו כי אכלו מפרי העץ אשר לאדם לבדו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 02:46:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 02:46:34' 
			WHERE messageid=12396;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22:  &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל בני ישראל ככתוב בתורה </p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot; </p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:23:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22: &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל בני ישראל ככתוב בתורה</p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>שמות כ8: &quot;שֵׁשֶׁת יָמִים תַּעֲבֹד וְעָשִׂיתָ כָּל מְלַאכְתֶּךָ&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:32:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 08:33:02' 
			WHERE messageid=12398;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22: &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל שבטי מַטּוֹת יִשְׂרָאֵל ככתוב בתורה</p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>שמות כ8: &quot;שֵׁשֶׁת יָמִים תַּעֲבֹד וְעָשִׂיתָ כָּל מְלַאכְתֶּךָ&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:39:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 08:40:02' 
			WHERE messageid=12399;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p>שמות יב9: &quot;אַל תֹּאכְלוּ מִמֶּנּוּ נָא וּבָשֵׁל מְבֻשָּׁל בַּמָּיִם כִּי אִם צְלִי אֵשׁ רֹאשׁוֹ עַל כְּרָעָיו וְעַל קִרְבּוֹ&quot;</p><p>דברי הימים ב לה13: &quot;וַיְבַשְּׁלוּ הַפֶּסַח בָּאֵשׁ כַּמִּשְׁפָּט וְהַקֳּדָשִׁים בִּשְּׁלוּ בַּסִּירוֹת וּבַדְּוָדִים וּבַצֵּלָחוֹת וַיָּרִיצוּ לְכָל בְּנֵי הָעָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-30 03:38:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p>שמות יב9: &quot;אַל תֹּאכְלוּ מִמֶּנּוּ נָא וּבָשֵׁל מְבֻשָּׁל בַּמָּיִם כִּי אִם צְלִי אֵשׁ....... רֹאשׁוֹ עַל כְּרָעָיו וְעַל קִרְבּוֹ&quot;</p><p>דברי הימים ב לה13: &quot;וַיְבַשְּׁלוּ הַפֶּסַח בָּאֵשׁ כַּמִּשְׁפָּט....... וְהַקֳּדָשִׁים בִּשְּׁלוּ בַּסִּירוֹת וּבַדְּוָדִים וּבַצֵּלָחוֹת וַיָּרִיצוּ לְכָל בְּנֵי הָעָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-30 04:46:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-30 04:46:46' 
			WHERE messageid=12401;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-01 06:29:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p><p>-------</p><p>וכנראה שהתנאים [בחילופי אותיות אתנים] היו שופטים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-01 11:54:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-01 11:54:34' 
			WHERE messageid=12403;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-04 13:42:47' 
			WHERE messageid=10338;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p></p><p>דברים יג1: &quot;אֵת כָּל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם אֹתוֹ תִשְׁמְרוּ לַעֲשׂוֹת לֹא תֹסֵף עָלָיו וְלֹא תִגְרַע מִמֶּנּוּ&quot;</p><p>דברים ד2: &quot;לֹא תֹסִפוּ עַל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם וְלֹא תִגְרְעוּ מִמֶּנּוּ לִשְׁמֹר אֶת מצות יהוה אֱלֹהֵיכֶם אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם&quot;</p><p>קהלת ג14: &quot;יָדַעְתִּי כִּי כָּל אֲשֶׁר יַעֲשֶׂה הָאֱלֹהִים הוּא יִהְיֶה לְעוֹלָם עָלָיו אֵין לְהוֹסִיף וּמִמֶּנּוּ אֵין לִגְרֹעַ וְהָאֱלֹהִים עָשָׂה שֶׁיִּרְאוּ מִלְּפָנָיו&quot;</p><p>ובכל זאת כתוב:</p><p>ישעיהו מב21: &quot;יהוה חָפֵץ לְמַעַן צִדְקוֹ יַגְדִּיל תּוֹרָה וְיַאְדִּיר&quot;</p><p>איך ניתן להגדיל תורה מבלי להוסיף או לגרוע ממנה</p><p>וזה כל הקסם שבתורה שכתבתי לכם כי הגדלתי תורה על סמך דבריה וחוקיה מבלי להוסיף ולגרוע מדברי התורה</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש         </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-06 16:54:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/bq.html',
		'<p>מה לגבי הקללות בפרשת בחקותי ?</p>',
		'112477419255024890669',
		'Yankev Wieselthier',
		'2023-08-13 07:44:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0223_0.html',
		'<p>https://www.facebook.com/messenger_media?attachment_id=1458111718341676&amp;message_id=mid.%24cAAAB8Ph8mk6QIYPeCGJ8D4w2cIU8&amp;thread_id=100070655304840</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-14 04:12:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2701_0.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p><p>-------</p><p>תהלים קמג2: &quot;וְאַל תָּבוֹא בְמִשְׁפָּט אֶת עַבְדֶּךָ כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי&quot;</p><p>ואלהים נתן את פרי עץ התמר בירח האתנים הוא חודש המשפט</p><p>כי כתוב בספר תהלים צב13: &quot;צַדִּיק כַּתָּמָר יִפְרָח כְּאֶרֶז בַּלְּבָנוֹן יִשְׂגֶּה&quot;</p><p>לאמור אכלת בירח האתנים מפרי התמר יש בך צדיק אשר יעזרך במשפט</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-14 06:11:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2701_0.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p><p>-------</p><p>תהלים קמג2: &quot;וְאַל תָּבוֹא בְמִשְׁפָּט אֶת עַבְדֶּךָ כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי&quot;</p><p>ואלהים נתן את פרי עץ התמר בירח האתנים הוא חודש המשפט</p><p>כי כתוב בספר תהלים צב13: &quot;צַדִּיק כַּתָּמָר יִפְרָח כְּאֶרֶז בַּלְּבָנוֹן יִשְׂגֶּה&quot;</p><p>לאמור אכלת בירח האתנים מפרי התמר יש בך צדיק אשר יעזרך במשפט</p><p>על כן חשוב לאכול כל פרי בעונתו כי זה מעשה אלהים להצמיח לאדם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-14 06:15:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-14 06:15:54' 
			WHERE messageid=12408;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p> </p><p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה = קודש = בנגב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 07:58:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה =אַדְמַת הַקֹּדֶשׁ = בנגב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 08:02:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-16 08:02:34' 
			WHERE messageid=12410;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה =אַדְמַת הַקֹּדֶשׁ = בנגב</p><p>----------------------------------</p><p>צפון הנגב = צפון ים המלח ומערבה-ימה עד אשדוד עד הים התיכון</p><p>דרום הנגב = דרום ים המלח ומערבה-ימה עד תל-עריש עד הים התיכון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 08:39:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-16 08:39:08' 
			WHERE messageid=12411;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה =אַדְמַת הַקֹּדֶשׁ = בנגב</p><p>----------------------------------</p><p>צפון הנגב = צפון ים המלח ומערבה-ימה ירושלים בית-שמש עד אשדוד עד הים התיכון</p><p>דרום הנגב === דרום ים המלח ומערבה-ימה דרך ירוחם עד תל-עריש עד הים התיכון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 08:42:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-16 08:43:06' 
			WHERE messageid=12412;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot; </p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>אביך ואמך עשו אותך את נפשך כאשר אברם ושרה עשו את הנפש ככתוב בספר בראשית פרק יב:</p><p> ה וַיִּקַּ֣ח אַבְרָם֩ אֶת־שָׂרַ֨י אִשְׁתּ֜וֹ וְאֶת־ל֣וֹט בֶּן־אָחִ֗יו וְאֶת־כָּל־רְכוּשָׁם֙ אֲשֶׁ֣ר רָכָ֔שׁוּ וְאֶת־הַנֶּ֖פֶשׁ אֲשֶׁר־עָשׂ֣וּ בְחָרָ֑ן....... וַיֵּצְא֗וּ לָלֶ֙כֶת֙ אַ֣רְצָה כְּנַ֔עַן וַיָּבֹ֖אוּ אַ֥רְצָה כְּנָֽעַן׃</p><p>עתה נדע אם כיבדת את אביך ואמך על פי הפסוק הזה.......</p><p>משלי יד31: &quot;עֹשֵׁק דָּל חֵרֵף עֹשֵׂהוּ וּמְכַבְּדוֹ חֹנֵן אֶבְיוֹן&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-17 07:58:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>בטרם הכרתיך מערוצי הטלביזיה , קראתי דבריך ! התפעלתי , למדתי , ואני ממשיכה עד היום ...נעזרת בחכמתך , בידיעותיך ובתבונתך . </p><p>המשך להיות איכפתניק ותורם ..בכל תחום ! </p><p></p>',
		'105235564966743942051',
		'yael keinan',
		'2023-08-17 10:50:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p></p>',
		'105235564966743942051',
		'yael keinan',
		'2023-08-17 10:51:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/mcwot.html',
		'<p>קשה מאד לקיים את תורת משה בדור הזה ואפילו קצת מתסכל</p><p>לא שומרים את שנת השמיטה ובכלל לא סופרים את שנת היובל</p><p>כהני הדת אינם כהנים לויים בני אהרן הכהן הלוי לשרת בקודש</p><p>אין בית מקדש לתת תרומות ומעשרות ולהקריב קורבן</p><p>והרבה מצוות בתורה נמנעות מעשותינו אותם בני ישראל</p><p>לכן הפתרון היחידי הוא צמצום מספר המצוות ככתוב במאמר זה</p><p>וכל מה שנותר לנו לעשות זה צדקה ומשפט חסד ואמת</p><p>צדקה = חסד</p><p>משפט = אמת</p><p>שנאמר.......</p><p>זכריה ז9: &quot;כֹּה אָמַר יהוה צְבָאוֹת לֵאמֹר מִשְׁפַּט אֱמֶת שְׁפֹטוּ וְחֶסֶד וְרַחֲמִים עֲשׂוּ אִישׁ אֶת אָחִיו&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-17 15:44:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-19 20:23:29' 
			WHERE messageid=12416;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>תודה רבה, אבל אני לא אראל סג&quot;ל מהטלביזיה :-)</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-08-19 20:23:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t35b10_0.html',
		'<p>ספר ויקרא פרק כו (מב) כתוב:</p><p>(1) וְזָכַרְתִּי אֶת בְּרִיתִי יַעֲקוֹב (2) וְאַף אֶת בְּרִיתִי יִצְחָק (3) וְאַף אֶת בְּרִיתִי אַבְרָהָם אֶזְכֹּר (4) וְהָאָרֶץ אֶזְכֹּר:</p><p>(1) וְזָכַרְתִּי אֶת בְּרִיתִי יַעֲקוֹב = ברית שבת קודש</p><p>שמות לא16: &quot;וְשָׁמְרוּ בְנֵי יִשְׂרָאֵל אֶת הַשַּׁבָּת לַעֲשׂוֹת אֶת הַשַּׁבָּת לְדֹרֹתָם בְּרִית עוֹלָם&quot;</p><p>(2) וְאַף אֶת בְּרִיתִי יִצְחָק = ברית בקורבנות זבח ומנחה [כשרות המאכלים]</p><p>מאז עקדת יצחק נודע כי יהוה חפץ כי תשמע בקולו ולא חפץ להקריב אדם כי אם רק מן הבהמות הטהורות</p><p>ויקרא ב13: &quot;וְכָל קָרְבַּן מִנְחָתְךָ בַּמֶּלַח תִּמְלָח וְלֹא תַשְׁבִּית מֶלַח בְּרִית אֱלֹהֶיךָ מֵעַל מִנְחָתֶךָ עַל כָּל קָרְבָּנְךָ תַּקְרִיב מֶלַח&quot;</p><p>(3) וְאַף אֶת בְּרִיתִי אַבְרָהָם אֶזְכֹּר = ברית מילה</p><p>בראשית יז9: &quot;וַיֹּאמֶר אֱלֹהִים אֶל אַבְרָהָם וְאַתָּה אֶת בְּרִיתִי תִשְׁמֹר אַתָּה וְזַרְעֲךָ אַחֲרֶיךָ לְדֹרֹתָם&quot;</p><p>בראשית יז10: &quot;זֹאת בְּרִיתִי אֲשֶׁר תִּשְׁמְרוּ בֵּינִי וּבֵינֵיכֶם וּבֵין זַרְעֲךָ אַחֲרֶיךָ הִמּוֹל לָכֶם כָּל זָכָר&quot;</p><p>בראשית יז11: &quot;וּנְמַלְתֶּם אֵת בְּשַׂר עָרְלַתְכֶם וְהָיָה לְאוֹת בְּרִית בֵּינִי וּבֵינֵיכֶם&quot;</p><p>בראשית יז13: &quot;הִמּוֹל יִמּוֹל יְלִיד בֵּיתְךָ וּמִקְנַת כַּסְפֶּךָ וְהָיְתָה בְרִיתִי בִּבְשַׂרְכֶם לִבְרִית עוֹלָם&quot;</p><p>(4) וְהָאָרֶץ אֶזְכֹּר = זו ברית הקשת בענן עדות-ברית-אלהים עם האדם וכל נפש החי על פני האדמה</p><p>זו גם ברית בין האדם ובין כל נפש חיה וזה החזון לאחרית הימים על פי ספר הנביא הושע ב20:</p><p>&quot;וְכָרַתִּי לָהֶם בְּרִית בַּיּוֹם הַהוּא עִם חַיַּת הַשָּׂדֶה וְעִם עוֹף הַשָּׁמַיִם וְרֶמֶשׂ הָאֲדָמָה וְקֶשֶׁת וְחֶרֶב וּמִלְחָמָה אֶשְׁבּוֹר מִן הָאָרֶץ וְהִשְׁכַּבְתִּים לָבֶטַח&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-28 05:48:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/sgl.html',
		'<p>לאראל &quot;סגל&quot; הלוי</p><p>סגולה = זה הנבחר ביותר לאמור המובחר</p><p>עם סגולה =זה עם נבחר.......  תהלים קלה4: &quot; כִּי יַעֲקֹב בָּחַר לוֹ יָהּ, יִשְׂרָאֵל לִסְגֻלָּתוֹ &quot;.</p><p>דברים ז6: &quot; כִּי עַם קָדוֹשׁ אַתָּה לה\' אֱלֹהֶיךָ, בְּךָ בָּחַר ה\' אֱלֹהֶיךָ לִהְיוֹת לוֹ לְעַם סְגֻלָּה מִכֹּל הָעַמִּים [המובחר מכל העמים] אֲשֶׁר עַל פְּנֵי הָאֲדָמָה &quot;:</p><p>סגולה זה המובחר הטוב ביותר</p><p>סגולת מלכים זה הנבחר של המלכים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-30 16:54:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-22-02.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>אם אתם בכלא  אֲסִירֵי עֳנִי וּבַרְזֶל תוכלו להמיר זאת</p><p>לעבוד את השם וזאת תהיה עבדות במקום כלא</p><p>ככה תינצלו בחיים האלה מהכלא של העוני</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-03 04:19:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0102_11.html',
		'<p>מדוע יש בדור הזה כל כך הרבה הומואים להטב&quot;ים </p><p>כי האמא או האבא או שניהם לא נזהרו בשמירת הקודש בעת שעשו את בנם לכן נפשו יוצאת טמאה</p><p>ואם ההורים היו שומרים את הקודש אז בנם הנולד גם יהיה קדוש כאשר נולד שמשון הנזיר הקדוש</p><p>ואתה בן ישראל בחן את עצמך את נפשך כי אם קורה לך מקרה לילה דע כי טמא ולא טהור אתה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-06 03:35:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-26-29.html',
		'<p>או שאפשר לפרש שמדובר באכילה רוחנית - ללמוד מפיהם של בנינו</p><p>ומתלמידיי יותר מכולם...</p>',
		'105527113554946878918',
		'Omer Zeevi',
		'2023-09-10 10:50:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>בית זו תיבה הפוכה, באותיות ובפועל, </p><p>בית כמו תיבה, בא לבטא סגירות מפני החוץ, פנימיות ואינטימיות</p>',
		'104379256302550476035',
		'סימה שרייבר',
		'2023-09-13 15:21:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>בראשית ז17: &quot;וַיְהִי הַמַּבּוּל אַרְבָּעִים יוֹם עַל הָאָרֶץ וַיִּרְבּוּ הַמַּיִם וַיִּשְׂאוּ אֶת הַתֵּבָה וַתָּרָם מֵעַל הָאָרֶץ&quot;</p><p> וַיִּשְׂאוּ אֶת הַתֵּבָה --- תֵּבָה כותבים בלי האות י\' לא כותבים תיבה לכן זה לא בית הפוך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-14 07:20:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b23_1.html',
		'<p>משלי יד16: &quot;חָכָם יָרֵא וְסָר מֵרָע וּכְסִיל מִתְעַבֵּר וּבוֹטֵחַ&quot; </p><p>משלי כט25: &quot;חֶרְדַּת אָדָם יִתֵּן מוֹקֵשׁ וּבוֹטֵחַ ביהוה יְשֻׂגָּב&quot;</p><p>יש להבין משפט ולהבדיל בין חרדת אדם לבין יראת אלהים</p><p>ולהבדיל בין כְסִיל מִתְעַבֵּר וּבוֹטֵחַ לבין  וּבוֹטֵחַ ביהוה יְשֻׂגָּב</p><p>אל לאדם להיות חרד מלבד יראת אלהים</p><p>ואל לאדם לבטוח מלבד בטחון ביהוה אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-15 04:46:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-17 13:17:16' 
			WHERE messageid=11879;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/eyn_hqore.html',
		'<p>יפה ומעניין אך חסר מקורות .אשר לאמו אין מידע אם התפללה או לא אין מידע על ילדותו של שמשון וכן אחות שהייתה לו נשיאן עיין גמרא בסוטה ועיין פלק הלפרין.שמשון היה ראוי להיות משיח לפני שמש ינון שמו ורב הנעלם בחייו מהגלוי לפי שהספור המקראי מגלה טפח ומכסה טפחיים..</p>',
		'101256651130959009763',
		'אלון בן דוד',
		'2023-09-17 19:53:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>יצחק  פרוינד הוא גמד אידיוט ומכוער.</p><p> הגיע הזמן שיחפש בית אבות אחר מחוץ לאוניברסיטה.</p>',
		'116400515721190397250',
		'שלום לך',
		'2023-09-18 13:11:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-17-22.html',
		'<p>... וכדי להישאר באין סוף הכול מתעדכן לפי יכולתינו האנושית , </p><p>תודה רבה לאלוקים שבאופן תמידי נותן לנו חסדים אין סופיים למען הבורא יתברך לעד לפי יכולתינו האנושית </p>',
		'112374915779628632400',
		'ABBAS',
		'2023-09-18 15:07:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-18 18:25:02' 
			WHERE messageid=12428;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-18 18:25:04' 
			WHERE messageid=12360;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-30-13.html',
		'<p>הנה עדכון לשקל הקודש</p><p>*** היום 19 לספטמבר 2023 ***</p><p>מחיר 1 אונקיית כסף = 88 ש&quot;ח = [23 דולר כפול מחיר הדולר]</p><p>מחיר 5 אונקיות כסף = 440 ש&quot;ח = רבע שקל כסף אשר יש לתת לנביא לדרוש אלהים</p><p>מחיר 10 אונקיות כסף = 880 ש&quot;ח = מחצית השקל = זה כסף הכפורים אשר יש לתת ביום הכפורים לכפר על נפשותיכם</p><p>מחיר 20 אונקיות כסף = 1760 ש&quot;ח זה שוויו של 1 שקל הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-19 16:11:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-17-22.html',
		'<p>גֵּהָה = רפואה</p><p>הושע ה13: &quot;וַיַּרְא אֶפְרַיִם אֶת חָלְיוֹ וִיהוּדָה אֶת מְזֹרוֹ וַיֵּלֶךְ אֶפְרַיִם אֶל אַשּׁוּר וַיִּשְׁלַח אֶל מֶלֶךְ יָרֵב וְהוּא לֹא יוּכַל לִרְפֹּא לָכֶם וְלֹא יִגְהֶה מִכֶּם מָזוֹר&quot;</p><p>לֹא יוּכַל לִרְפֹּא לָכֶם וְלֹא יִגְהֶה מִכֶּם מָזוֹר -------- כי גֵּהָה זה רפואה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-21 17:04:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>אני מחפשת פסוק עם השם חנה, אבל האותיות חנה לא חייבות להיות ברצף, אלא עם רווחים ביניהם (ואדגיש את האותיות בהזמנה). איך מבצעים חיפוש כזה? (כשאני כותבת \'חנה\' בחיפוש, הוא מביא רק פסוקים שהאותיות חנה מופיעות</p><p> ברצף)</p>',
		'100203427657410564317',
		'תרצה ל',
		'2023-09-22 09:37:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>יש פר בן-בקר וזה הבקר אבי-הפר</p><p>https://www.facebook.com/furrytailsofficial/videos/836735834747320</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-23 17:00:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>ויקרא כא8: &quot;וְקִדַּשְׁתּוֹ כִּי אֶת לֶחֶם אֱלֹהֶיךָ הוּא מַקְרִיב קָדֹשׁ יִהְיֶה לָּךְ כִּי קָדוֹשׁ אֲנִי יהוה מְקַדִּשְׁכֶם&quot;</p><p>קהלת ט11: &quot;שַׁבְתִּי וְרָאֹה תַחַת הַשֶּׁמֶשׁ כִּי לֹא לַקַּלִּים הַמֵּרוֹץ וְלֹא לַגִּבּוֹרִים הַמִּלְחָמָה וְגַם לֹא לַחֲכָמִים לֶחֶם וְגַם לֹא לַנְּבֹנִים עֹשֶׁר וְגַם לֹא לַיֹּדְעִים חֵן כִּי עֵת וָפֶגַע יִקְרֶה אֶת כֻּלָּם&quot;</p><p> וְגַם לֹא לַחֲכָמִים לֶחֶם ------- ומדובר על פת-לחם ולא הבשר אשר הוא לחם אלהים לֶחֶם אֱלֹהֶיךָ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-26 12:19:05'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1117_1.html',
		'<p>שמות כ19: &quot;לֹא תַעֲשׂוּן אִתִּי אֱלֹהֵי כֶסֶף וֵאלֹהֵי זָהָב לֹא תַעֲשׂוּ לָכֶם&quot;</p><p>שמות כ20: &quot;מִזְבַּח אֲדָמָה תַּעֲשֶׂה לִּי וְזָבַחְתָּ עָלָיו אֶת עֹלֹתֶיךָ וְאֶת שְׁלָמֶיךָ אֶת צֹאנְךָ וְאֶת בְּקָרֶךָ בְּכָל הַמָּקוֹם אֲשֶׁר אַזְכִּיר אֶת שְׁמִי אָבוֹא אֵלֶיךָ וּבֵרַכְתִּיךָ&quot;</p><p>העושר הרצוי מִזְבַּח אֲדָמָה ולא אלהי כסף ואלהי זהב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 06:51:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>צמחונות מביאה את האדם לשמוע בקול אלהים</p><p>אך כשאדם כבר שומע בקול אלהים יש סכנה שימות</p><p>דברים ה21: &quot;וְעַתָּה לָמָּה נָמוּת כִּי תֹאכְלֵנוּ הָאֵשׁ הַגְּדֹלָה הַזֹּאת אִם יֹסְפִים אֲנַחְנוּ לִשְׁמֹעַ אֶת קוֹל יהוה אֱלֹהֵינוּ עוֹד וָמָתְנוּ&quot;</p><p>לכן כדי שלא תמות בעת יהוה נראה אליך עליך לזבוח בשר</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי ה\' וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:24:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>צמחונות מביאה את האדם לשמוע בקול אלהים</p><p>אך כשאדם כבר שומע בקול אלהים יש סכנה שימות</p><p>דברים ה21: &quot;וְעַתָּה לָמָּה נָמוּת כִּי תֹאכְלֵנוּ הָאֵשׁ הַגְּדֹלָה הַזֹּאת אִם יֹסְפִים אֲנַחְנוּ לִשְׁמֹעַ אֶת קוֹל יהוה אֱלֹהֵינוּ עוֹד וָמָתְנוּ&quot;</p><p>לכן כדי שלא תמות בעת יהוה נראה אליך עליך לזבוח בשר</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יהוה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p><p>-----------</p><p>האמונה מעבר לחכמה ולא לחכמים לחם על כן בעת האמונה אכול לחם אלהים וקרא בשם יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:31:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-27 09:31:47' 
			WHERE messageid=12436;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>צמחונות מביאה את האדם לשמוע בקול אלהים</p><p>אך כשאדם כבר שומע בקול אלהים יש סכנה שימות</p><p>דברים ה21: &quot;וְעַתָּה לָמָּה נָמוּת כִּי תֹאכְלֵנוּ הָאֵשׁ הַגְּדֹלָה הַזֹּאת אִם יֹסְפִים אֲנַחְנוּ לִשְׁמֹעַ אֶת קוֹל יהוה אֱלֹהֵינוּ עוֹד וָמָתְנוּ&quot;</p><p>לכן כדי שלא תמות בעת יהוה נראה אליך עליך לזבוח בשר</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יהוה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p><p>-----------</p><p>האמונה מעבר לחכמה ולא לחכמים לחם על כן בעת האמונה אכול לחם אלהים וקרא בשם יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:35:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>הושע ה6: &quot;בְּצֹאנָם וּבִבְקָרָם יֵלְכוּ לְבַקֵּשׁ אֶת ה\' וְלֹא יִמְצָאוּ חָלַץ מֵהֶם&quot;</p><p>כי עבודת יהוה קודם כל זה צדקה ומשפט ורק אחרי כן הזבח</p><p>אם תזבח ללא צדקה ומשפט אז לא תמצא את יהוה</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:52:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>הושע ה6: &quot;בְּצֹאנָם וּבִבְקָרָם יֵלְכוּ לְבַקֵּשׁ אֶת יהוה וְלֹא יִמְצָאוּ חָלַץ מֵהֶם&quot;</p><p>כי עבודת יהוה קודם כל זה צדקה ומשפט ורק אחרי כן הזבח</p><p>אם תזבח ללא צדקה ומשפט אז לא תמצא את יהוה</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:53:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-27 09:53:11' 
			WHERE messageid=12439;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qormn2.html',
		'<p></p>',
		'111777034447320900074',
		'VOLVIE FULOP',
		'2023-09-28 02:17:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qormn2.html',
		'<p></p>',
		'111777034447320900074',
		'VOLVIE FULOP',
		'2023-09-28 02:17:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-28 02:17:24' 
			WHERE messageid=12441;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-28 02:17:26' 
			WHERE messageid=12442;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-13-33.html',
		'<p>https://www.facebook.com/photo/?fbid=275053515414031&amp;set=a.266075056311877</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-28 06:27:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>https://he.wikipedia.org/wiki/%D7%9E%D7%A0%D7%93%D7%90%D7%99%D7%9D</p><p>תורת המנדאים הייתה נוכחת ושלטת בימי האבות הראשונים מאדם עד נח עד דור ימי אברהם אבינו</p><p>אבל רוב בני האדם שכחו את תורת המנדאים וגם בני ישראל מרוב &quot;טלפון שבור&quot; התרחקו מתורת משה</p><p>על בני האדם לשוב לתורת המנדאים ועל בני ישראל לשוב לאלהי אברהם אלהי יצחק ואלהי יעקב</p><p>מיכה ד5: &quot;כִּי כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו וַאֲנַחְנוּ נֵלֵךְ בְּשֵׁם יהוה אֱלֹהֵינוּ לְעוֹלָם וָעֶד&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-28 13:27:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t35b08_1.html',
		'<p>שמות לד22: &quot;וְחַג שָׁבֻעֹת תַּעֲשֶׂה לְךָ בִּכּוּרֵי קְצִיר חִטִּים וְחַג הָאָסִיף תְּקוּפַת הַשָּׁנָה&quot;</p><p>שמות כג16: &quot;וְחַג הַקָּצִיר בִּכּוּרֵי מַעֲשֶׂיךָ אֲשֶׁר תִּזְרַע בַּשָּׂדֶה וְחַג הָאָסִף בְּצֵאת הַשָּׁנָה בְּאָסְפְּךָ אֶת מַעֲשֶׂיךָ מִן הַשָּׂדֶה&quot;</p><p> וְחַג הָאָסִף בְּצֵאת הַשָּׁנָה = וְחַג הָאָסִיף תְּקוּפַת הַשָּׁנָה</p><p>השנה יוצאת ומקיפה בחַג הָאָסִיף הוא חג-הסכות הוא ראש השנה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-29 11:24:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p> </p><p>כדי לבוא בשערי המקדש לחצרותיו מבחינה רוחנית כמובן</p><p>1. קודם כל בראש ובראשונה יש לעשות צדקה ומשפט </p><p>2. יש להתרחץ במים חיים להטהר ולהתקדש לפני הזבח</p><p>3. לזבוח זבח תודה שנאכל מהיום להיום בְּיוֹם זִבְחֲכֶם יֵאָכֵל ולא ביום השני ולא ביום השלשי אשר נחשב פיגול ולא ירצה</p><p>4. יש לבוא  בִּתְהִלָּה לאמור בחכמה ובכבוד כי זה המשמעות של  תְהִלָּה</p><p>5. הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ</p><p>-</p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-01 12:31:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>כדי לבוא בשערי המקדש לחצרותיו מבחינה רוחנית כמובן</p><p>1. קודם כל בראש ובראשונה יש לעשות צדקה ומשפט</p><p>2. יש להתרחץ במים חיים להטהר ולהתקדש לפני הזבח וכן גם אחרי הזבח</p><p>3. לזבוח זבח תודה שנאכל מהיום להיום בְּיוֹם זִבְחֲכֶם יֵאָכֵל ולא ביום השני ולא ביום השלשי אשר נחשב פיגול ולא ירצה</p><p>4. יש לבוא בִּתְהִלָּה לאמור בחכמה ובכבוד כי זה המשמעות של תְהִלָּה</p><p>5. הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ</p><p>-</p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-01 12:38:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-01 12:38:44' 
			WHERE messageid=12446;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>כדי לבוא בשערי המקדש לחצרותיו מבחינה רוחנית כמובן</p><p>1. קודם כל בראש ובראשונה יש לעשות צדקה ומשפט</p><p>ולזכור כי &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; [משלי כא3]</p><p>2. יש להתרחץ במים חיים להטהר ולהתקדש לפני הזבח וכן גם אחרי הזבח</p><p>3. לזבוח זבח תודה שנאכל מהיום להיום בְּיוֹם זִבְחֲכֶם יֵאָכֵל ולא ביום השני ולא ביום השלשי אשר נחשב פיגול ולא ירצה</p><p>4. יש לבוא בִּתְהִלָּה לאמור בחכמה ובכבוד כי זה המשמעות של תְהִלָּה</p><p>5. הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ</p><p>-</p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-01 12:41:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-01 12:42:22' 
			WHERE messageid=12447;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-13-33.html',
		'<p>https://www.facebook.com/photo/?fbid=272310129100090&amp;set=a.258233650507738</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-02 16:05:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/am-01-11.html',
		'<p></p><p>(כו) ויהי מקץ שבע שנים לשבתו שם, שבע שנים במספר, בחודש השני בשבעה עשר בו, ויבוא הנחש ויקרב אל האשה. (כז) ויאמר הנחש אל האשה: האף מכל פרי העצים אשר בגן אמר אלהים לא תאכלו ממנו. (כח) ותאמר אליו: מכל פרי העצים אשר בגן אמר אלהים כי נאכל ממנו. (כט) ומפרי העץ אשר בתוך הגן אמר אלהים לבל נאכל ממנו ולבל ניגע בו פן נמות. (ל) ויאמר הנחש אל האשה: לא מות תמותון. (לא) כי יודע אלהים כי ביום אכולכם ממנו ונפקחו עיניכם והייתם כאלהים יודעי טוב ורע. (לב) ותרא האשה את העץ כי נחמד הוא, ותאווה לעינים, וכי פריו טוב למאכל, ותקח מפריו ותאכל. (לג) ותכס בראשונה את ערותה בעלי תאנה, ותתן ממנו לאדם ויאכל. (לד) ותפקחנה עיניו וידע כי ערום היה, ויקח עלי תאנה ויתפור אותם ויעשה לו חגורה, ויכס את ערוותו.</p><p>(לה) ויקלל ה\' את הנחש ועברתו עליו שמר לנצח......................</p><p>-</p><p>יש דיסאינופרמציה בספר היובלים</p><p>כי על פי ספר תהילות כתוב:</p><p>תהלים קג9: &quot;לֹא לָנֶצַח יָרִיב וְלֹא לְעוֹלָם יִטּוֹר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-03 07:33:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/am-01-11.html',
		'<p>ספר היובלים פרק ג\' כתוב:</p><p>(כו) ויהי מקץ שבע שנים לשבתו שם, שבע שנים במספר, בחודש השני בשבעה עשר בו, ויבוא הנחש ויקרב אל האשה. (כז) ויאמר הנחש אל האשה: האף מכל פרי העצים אשר בגן אמר אלהים לא תאכלו ממנו. (כח) ותאמר אליו: מכל פרי העצים אשר בגן אמר אלהים כי נאכל ממנו. (כט) ומפרי העץ אשר בתוך הגן אמר אלהים לבל נאכל ממנו ולבל ניגע בו פן נמות. (ל) ויאמר הנחש אל האשה: לא מות תמותון. (לא) כי יודע אלהים כי ביום אכולכם ממנו ונפקחו עיניכם והייתם כאלהים יודעי טוב ורע. (לב) ותרא האשה את העץ כי נחמד הוא, ותאווה לעינים, וכי פריו טוב למאכל, ותקח מפריו ותאכל. (לג) ותכס בראשונה את ערותה בעלי תאנה, ותתן ממנו לאדם ויאכל. (לד) ותפקחנה עיניו וידע כי ערום היה, ויקח עלי תאנה ויתפור אותם ויעשה לו חגורה, ויכס את ערוותו.</p><p>(לה) ויקלל ה\' את הנחש ועברתו עליו שמר לנצח......................</p><p>-</p><p>יש דיסאינופרמציה בספר היובלים</p><p>כי על פי ספר תהילות כתוב:</p><p>תהלים קג9: &quot;לֹא לָנֶצַח יָרִיב וְלֹא לְעוֹלָם יִטּוֹר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-03 07:34:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-03 07:34:58' 
			WHERE messageid=12450;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-07 16:26:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-07 16:26:15' 
			WHERE messageid=12452;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1570.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-08 07:56:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-08 07:56:46' 
			WHERE messageid=12453;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>מה לגבי מפלגות שאינן יהודיות? יש במדינת ישראל אזרחים דרוזים, מוסלמים ונוצרים - שווי זכויות ואף להם זכות ליהיות מיוצגים, לבחור ולהיבחר. ייתרה מכך, כיום, לאחר שנחשפתי לנציגי ציבור יהודיים-דתיים כגון גולדקנופף, סמוטריץ, ודרעי ולתפיסות דתיות מסוימות (מבית קוהלת) - אני מרגיש רחוק מאד מהדת היהודית ושואף להפרדה מוחלטת בין דת למדינה. אני גם מרגיש קרוב יותר לבן-דודי ח״כ מנסור עבאס, למשל, אשר אינו יהודי אבל מקיים כללים בסיסיים כגון ואהבת לרעך כמוך, מאשר לגולדקנופף, למשל, אשר משרה עלי ועל רבים אחרים הרגשה שהוא המשיח ואנחנו חמורו. </p><p>אם הייתי נשאל לעצתי - הייתי מייעץ להכין נוסח נוסף שאינו מפנה לכתובים ואינו מניח כי אנו כיום מהווים שלב באבולוציה של 12 השבטים ושאנחנו צריכים ליהיות מאוחדים ע״מ לשרוד מול אוייבנו, וזאת ע״מ להציג את הצעתך גם בפני חילוניים, אגנוסטים, יהודים שכמותי שמרגישים שמקרה קין והבל יכול לחזור על עצמו בכל רגע וחוששים מ״אחדות״ בין היהודים, וכמובן - בני מיעוטים שווי זכויות. </p>',
		'111805928967817238926',
		'Tuvia Rosenthal',
		'2023-10-08 21:47:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>שלום טוביה! </p><p>מדינת ישראל היא מדינה יהודית, לשם כך היא נוסדה, וכך היא מוגדרת במגילת העצמאות. </p><p>היא נועדה להיות בית לאומי לעם היהודי, בית לכל יהודי באשר הוא, גם אם אני מסכים עם תפיסותיו וגם אם לא. </p><p>עמים שכורתים ברית עם העם היהודי, כמו הדרוזים למשל, ואינם מזדהים עם אויבי העם היהודי, מוזמנים להצטרף ולקבל ייצוג שווה.</p><p>גם אני לא &quot;מתחבר&quot; לכל נציגי הציבור, אבל צריך לזכור שהם רק נציגים; מאחריהם עומד ציבור גדול שהם מייצגים. אם אנחנו משאירים את הנציג מחוץ לממשלה, אנחנו למעשה משאירים בחוץ את כל הציבור שהוא מייצג - ואת זה אסור לנו לעשות. </p><p>אנחנו משפחה אחת - ובמשפחה לא משאירים אף אחד בחוץ.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-09 19:18:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-09 19:18:19' 
			WHERE messageid=12455;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>שלום טוביה!</p><p>מדינת ישראל היא מדינה יהודית, לשם כך היא נוסדה, וכך היא מוגדרת במגילת העצמאות.</p><p>היא נועדה להיות בית לאומי לעם היהודי, בית לכל יהודי באשר הוא, גם אם אני מסכים עם תפיסותיו וגם אם לא.</p><p>עמים שכורתים ברית עם העם היהודי, כמו הדרוזים למשל, ואינם מזדהים עם אויבי העם היהודי, מוזמנים להצטרף ולקבל ייצוג שווה.</p><p>גם אני לא &quot;מתחבר&quot; לכל נציגי הציבור, אבל צריך לזכור שהם רק נציגים; מאחריהם עומד ציבור גדול שהם מייצגים. אם אנחנו משאירים את הנציג מחוץ לממשלה, אנחנו למעשה משאירים בחוץ את כל הציבור שהוא מייצג - ואת זה אסור לנו לעשות.</p><p>אנחנו משפחה אחת - ובמשפחה לא משאירים אף אחד בחוץ.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-09 19:18:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/25-21.html',
		'<p>חמישה מחבלי חמאס חמושים חדרו לדירה של רחל ודוד מאופקים. </p><p>רחל הציעה למחבלים קפה ועוגיות - וכך הצילה את עצמה ואת בעלה.</p><p>https://www.ynet.co.il/news/article/h1xbguezp</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-09 19:48:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>בשווייץ יש הסכם לא-כתוב, שלפיו הם מקימים תמיד ממשלת אחדות לאומית. בממשלה יושבים שבעה שרים, שלכולם יש מעמד שווה (אפשר להגיד שיש שבעה &quot;ראשי ממשלה&quot;). השרים מייצגים את 4 המפלגות הגדולות, לפי נוסחה שנקראת &quot;נוסחת הקסם&quot;: https://en.wikipedia.org/wiki/Magic_formula_(Swiss_politics) . השיטה עובדת מצויין החל משנת 1959.</p><p>יש לנו מה ללמוד מהם... גם בקהילות ישראל היה מקובל המוסד של &quot;שבעה טובי העיר&quot; - שבעה אנשים שמנהיגים את העיר ביחד.</p><p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-10 10:18:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>&quot;ויהי בישורון מלך בהתאסף ראשי עם יחד שבטי ישראל&quot;.</p><p>כשיחד שבטי ישראל, יש בישורון מלך. אך כשראשי העם לא מתאספים יחד, איפה ה\'ישר\' ואיפה ה\'ישורון\'? מאות הרוגים ביום אחד, שבויים ופצועים. לא היה כזאת מאז קום המדינה. דרגת הישורון שמעל דרגת ישראל, המתאחדת עם אלוהיה, מושפלת עד שאול תחתיה, והפכה לעג וקלס בעיני אומות העולם...</p><p>https://www.inn.co.il/news/615958</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-10 18:12:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-11 08:54:02' 
			WHERE messageid=12458;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>https://www.facebook.com/maya.lapian/videos/1374515796769885</p><p>לחרדים הבזויים הממאנים להתגייס למלחמת מצוה</p><p>במדבר לב22: &quot;וְנִכְבְּשָׁה הָאָרֶץ לִפְנֵי יהוה וְאַחַר תָּשֻׁבוּ וִהְיִיתֶם נקים מיהוה וּמִיִּשְׂרָאֵל וְהָיְתָה הָאָרֶץ הַזֹּאת לָכֶם לַאֲחֻזָּה לִפְנֵי יהוה\'&quot;</p><p>במדבר לב23: &quot;וְאִם לֹא תַעֲשׂוּן כֵּן הִנֵּה חֲטָאתֶם ליהוה וּדְעוּ חַטַּאתְכֶם אֲשֶׁר תִּמְצָא אֶתְכֶם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-12 08:59:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>אתה יכול לעזור לי למצא איפה דוד המלך אכן נהג כך?</p>',
		'113243912741487816860',
		'בתיה לוי',
		'2023-10-12 09:20:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot; </p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא = מכל מטה מכל 12 שבטי ישראל כולל שבט לוי והכהן הגדול יצאו למלחמה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-12 10:37:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא = מכל מטה מכל 12 שבטי ישראל כולל שבט לוי והכהן הגדול יצאו למלחמה</p><p>רבני חזל סלפו את התורה ולא מדובר בזוגות לא מדובר באלפיים למטה אלא באלף למטה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-12 10:48:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-12 10:48:05' 
			WHERE messageid=12462;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב .......וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-13 07:07:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב .......וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-13 07:23:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-13 12:52:19'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-13 12:52:28' 
			WHERE messageid=12466;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>פרופסור יצחק פרוינד הוא מה שרקוב במחלקה לפיסיקה בבר אילן. הוא לא למד פיסיקה, אין לא תואר בפיסיקה, הוא לא שירת בצה&quot;ל וגם הילדים והנכדים  שלו לא התגייסו לצה&quot;ל. אבל אין לו בושה לחיות על חשבון משלם כספי המיסים ובר אילן במשך שישים שנה</p>',
		'115116598447314249427',
		'The real Izik',
		'2023-10-15 08:36:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>משלי יג2: &quot;מִפְּרִי פִי אִישׁ יֹאכַל טוֹב וְנֶפֶשׁ בֹּגְדִים חָמָס&quot;</p><p> וְנֶפֶשׁ בֹּגְדִים חָמָס....... וכדי לחסל את החמאס יש לחסל את כל הבוגדים באלהי ישראל</p><p>יחזקאל כב26: &quot;כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי....... וַיְחַלְּלוּ קָדָשַׁי בֵּין קֹדֶשׁ לְחֹל לֹא הִבְדִּילוּ וּבֵין הַטָּמֵא לְטָהוֹר לֹא הוֹדִיעוּ וּמִשַׁבְּתוֹתַי הֶעְלִימוּ עֵינֵיהֶם וָאֵחַל בְּתוֹכָם&quot;</p><p>כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי וַיְחַלְּלוּ קָדָשַׁי = את קדשי ישראל חיללו כהני דת הרבנים בגזלם את תרומות ישראל</p><p>ויקרא כב15: &quot;וְלֹא יְחַלְּלוּ אֶת קָדְשֵׁי בְּנֵי יִשְׂרָאֵל אֵת אֲשֶׁר יָרִימוּ ליהוה\'&quot;</p><p>ויקרא כב16: &quot;וְהִשִּׂיאוּ אוֹתָם עון אַשְׁמָה בְּאָכְלָם אֶת קָדְשֵׁיהֶם כִּי אֲנִי יהוה מְקַדְּשָׁם&quot; </p><p>זה מה שכתוב לכהנים הלוים בני אהרן על אחת כמה וכמה לכהני הדת בישראל הרבנים אשר אינם בני אהרן הכהן הלוי</p><p>הרבנים הביאו עון אַשְׁמָה על ישראל התורמים כאשר הרבנים אוכלים את כספי התרומות ומחללים את הקודש</p><p>-------</p><p>תהלים יח38: &quot;אֶרְדּוֹף אוֹיְבַי וְאַשִּׂיגֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>שמואל ב כב38: &quot;אֶרְדְּפָה אֹיְבַי וָאַשְׁמִידֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>ומי שלא יישם זאת הלכה למעשה פשוט בגד באלהי ישראל ובמשיחו</p><p>---</p><p>דברים פרק כ\' כתוב:</p><p>א כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם  כִּי-יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם.  </p><p>ב וְהָיָה כְּקָרָבְכֶם אֶל-הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל-הָעָם.  </p><p>ג וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל-אֹיְבֵיכֶם אַל-יֵרַךְ לְבַבְכֶם אַל-תִּירְאוּ וְאַל-תַּחְפְּזוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם.  </p><p>ד כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם-אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם.  </p><p>ה וְדִבְּרוּ הַשֹּׁטְרִים אֶל-הָעָם לֵאמֹר מִי-הָאִישׁ אֲשֶׁר בָּנָה בַיִת-חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ  פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ.  </p><p>ו וּמִי-הָאִישׁ אֲשֶׁר-נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ  פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ.  </p><p>ז וּמִי-הָאִישׁ אֲשֶׁר-אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ  פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה.  </p><p>ח וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וְאָמְרוּ מִי-הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת-לְבַב אֶחָיו כִּלְבָבוֹ.  </p><p>ט וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם.  </p><p>י כִּי-תִקְרַב אֶל-עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם.  </p><p>יא וְהָיָה אִם-שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ  וְהָיָה כָּל-הָעָם הַנִּמְצָא-בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ. </p><p>יב וְאִם-לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ.  </p><p>יג וּנְתָנָהּ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְהִכִּיתָ אֶת-כָּל-זְכוּרָהּ לְפִי-חָרֶב.  </p><p>יד רַק הַנָּשִׁים וְהַטַּף וְהַבְּהֵמָה וְכֹל אֲשֶׁר יִהְיֶה בָעִיר כָּל-שְׁלָלָהּ תָּבֹז לָךְ וְאָכַלְתָּ אֶת-שְׁלַל אֹיְבֶיךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ.  </p><p>טו כֵּן תַּעֲשֶׂה לְכָל-הֶעָרִים הָרְחֹקֹת מִמְּךָ מְאֹד אֲשֶׁר לֹא-מֵעָרֵי הַגּוֹיִם-הָאֵלֶּה הֵנָּה.  </p><p>טז רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל-נְשָׁמָה.  </p><p>יז כִּי-הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ.  </p><p>יח לְמַעַן אֲשֶׁר לֹא-יְלַמְּדוּ אֶתְכֶם לַעֲשׂוֹת כְּכֹל תּוֹעֲבֹתָם אֲשֶׁר עָשׂוּ לֵאלֹהֵיהֶם וַחֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם.   </p><p>יט כִּי-תָצוּר אֶל-עִיר יָמִים רַבִּים לְהִלָּחֵם עָלֶיהָ לְתָפְשָׂהּ לֹא-תַשְׁחִית אֶת-עֵצָהּ לִנְדֹּחַ עָלָיו גַּרְזֶן כִּי מִמֶּנּוּ תֹאכֵל וְאֹתוֹ לֹא תִכְרֹת  כִּי הָאָדָם עֵץ הַשָּׂדֶה לָבֹא מִפָּנֶיךָ בַּמָּצוֹר.  </p><p>כ רַק עֵץ אֲשֶׁר-תֵּדַע כִּי-לֹא-עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל-הָעִיר אֲשֶׁר-הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ.</p><p>אלה דיני המלחמה ומנהיגי ישראל כל פוליטיקאי שלא יישם זאת עד עתה בגד בתורת ישראל בארץ ישראל ובעם ישראל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-15 16:41:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>משלי יג2: &quot;מִפְּרִי פִי אִישׁ יֹאכַל טוֹב וְנֶפֶשׁ בֹּגְדִים חָמָס&quot;</p><p>וְנֶפֶשׁ בֹּגְדִים חָמָס....... וכדי לחסל את החמאס יש לחסל את כל הבוגדים באלהי ישראל</p><p>יחזקאל כב26: &quot;כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי....... וַיְחַלְּלוּ קָדָשַׁי בֵּין קֹדֶשׁ לְחֹל לֹא הִבְדִּילוּ וּבֵין הַטָּמֵא לְטָהוֹר לֹא הוֹדִיעוּ וּמִשַׁבְּתוֹתַי הֶעְלִימוּ עֵינֵיהֶם וָאֵחַל בְּתוֹכָם&quot;</p><p>כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי וַיְחַלְּלוּ קָדָשַׁי = את קדשי ישראל חיללו כהני דת הרבנים בגזלם את תרומות ישראל</p><p>ויקרא כב15: &quot;וְלֹא יְחַלְּלוּ אֶת קָדְשֵׁי בְּנֵי יִשְׂרָאֵל אֵת אֲשֶׁר יָרִימוּ ליהוה\'&quot;</p><p>ויקרא כב16: &quot;וְהִשִּׂיאוּ אוֹתָם עון אַשְׁמָה בְּאָכְלָם אֶת קָדְשֵׁיהֶם כִּי אֲנִי יהוה מְקַדְּשָׁם&quot;</p><p>זה מה שכתוב לכהנים הלוים בני אהרן על אחת כמה וכמה לכהני הדת בישראל הרבנים אשר אינם בני אהרן הכהן הלוי</p><p>הרבנים הביאו עון אַשְׁמָה על ישראל התורמים כאשר הרבנים אוכלים את כספי התרומות ומחללים את הקודש</p><p>-------</p><p>תהלים יח38: &quot;אֶרְדּוֹף אוֹיְבַי וְאַשִּׂיגֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>שמואל ב כב38: &quot;אֶרְדְּפָה אֹיְבַי וָאַשְׁמִידֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>מנהיג ישראל שלא יישם זאת הלכה למעשה פשוט בגד באלהי ישראל ובמשיחו</p><p>---</p><p>דברים פרק כ\' כתוב:</p><p>א כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי-יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם.</p><p>ב וְהָיָה כְּקָרָבְכֶם אֶל-הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל-הָעָם.</p><p>ג וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל-אֹיְבֵיכֶם אַל-יֵרַךְ לְבַבְכֶם אַל-תִּירְאוּ וְאַל-תַּחְפְּזוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם.</p><p>ד כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם-אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם.</p><p>ה וְדִבְּרוּ הַשֹּׁטְרִים אֶל-הָעָם לֵאמֹר מִי-הָאִישׁ אֲשֶׁר בָּנָה בַיִת-חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ.</p><p>ו וּמִי-הָאִישׁ אֲשֶׁר-נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ.</p><p>ז וּמִי-הָאִישׁ אֲשֶׁר-אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה.</p><p>ח וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וְאָמְרוּ מִי-הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת-לְבַב אֶחָיו כִּלְבָבוֹ.</p><p>ט וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם.</p><p>י כִּי-תִקְרַב אֶל-עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם.</p><p>יא וְהָיָה אִם-שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ וְהָיָה כָּל-הָעָם הַנִּמְצָא-בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ.</p><p>יב וְאִם-לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ.</p><p>יג וּנְתָנָהּ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְהִכִּיתָ אֶת-כָּל-זְכוּרָהּ לְפִי-חָרֶב.</p><p>יד רַק הַנָּשִׁים וְהַטַּף וְהַבְּהֵמָה וְכֹל אֲשֶׁר יִהְיֶה בָעִיר כָּל-שְׁלָלָהּ תָּבֹז לָךְ וְאָכַלְתָּ אֶת-שְׁלַל אֹיְבֶיךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ.</p><p>טו כֵּן תַּעֲשֶׂה לְכָל-הֶעָרִים הָרְחֹקֹת מִמְּךָ מְאֹד אֲשֶׁר לֹא-מֵעָרֵי הַגּוֹיִם-הָאֵלֶּה הֵנָּה.</p><p>טז רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל-נְשָׁמָה.</p><p>יז כִּי-הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ.</p><p>יח לְמַעַן אֲשֶׁר לֹא-יְלַמְּדוּ אֶתְכֶם לַעֲשׂוֹת כְּכֹל תּוֹעֲבֹתָם אֲשֶׁר עָשׂוּ לֵאלֹהֵיהֶם וַחֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם.</p><p>יט כִּי-תָצוּר אֶל-עִיר יָמִים רַבִּים לְהִלָּחֵם עָלֶיהָ לְתָפְשָׂהּ לֹא-תַשְׁחִית אֶת-עֵצָהּ לִנְדֹּחַ עָלָיו גַּרְזֶן כִּי מִמֶּנּוּ תֹאכֵל וְאֹתוֹ לֹא תִכְרֹת כִּי הָאָדָם עֵץ הַשָּׂדֶה לָבֹא מִפָּנֶיךָ בַּמָּצוֹר.</p><p>כ רַק עֵץ אֲשֶׁר-תֵּדַע כִּי-לֹא-עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל-הָעִיר אֲשֶׁר-הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ.</p><p>אלה דיני המלחמה ומנהיגי ישראל כל פוליטיקאי שלא יישם זאת עד עתה בגד בתורת ישראל בארץ ישראל ובעם ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-15 17:27:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-15 17:27:35' 
			WHERE messageid=12468;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>משלי יג2: &quot;מִפְּרִי פִי אִישׁ יֹאכַל טוֹב וְנֶפֶשׁ בֹּגְדִים חָמָס&quot;</p><p>וְנֶפֶשׁ בֹּגְדִים חָמָס....... וכדי לחסל את החמאס יש לחסל את כל הבוגדים באלהי ישראל</p><p>יחזקאל כב26: &quot;כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי....... וַיְחַלְּלוּ קָדָשַׁי בֵּין קֹדֶשׁ לְחֹל לֹא הִבְדִּילוּ וּבֵין הַטָּמֵא לְטָהוֹר לֹא הוֹדִיעוּ וּמִשַׁבְּתוֹתַי הֶעְלִימוּ עֵינֵיהֶם וָאֵחַל בְּתוֹכָם&quot;</p><p>כֹּהֲנֶיהָ [הרבנים] חָמְסוּ תוֹרָתִי וַיְחַלְּלוּ קָדָשַׁי = את קדשי ישראל חיללו כהני דת הרבנים בגזלם את תרומות ישראל</p><p>ויקרא כב15: &quot;וְלֹא יְחַלְּלוּ אֶת קָדְשֵׁי בְּנֵי יִשְׂרָאֵל אֵת אֲשֶׁר יָרִימוּ ליהוה\'&quot;</p><p>ויקרא כב16: &quot;וְהִשִּׂיאוּ אוֹתָם עון אַשְׁמָה בְּאָכְלָם אֶת קָדְשֵׁיהֶם כִּי אֲנִי יהוה מְקַדְּשָׁם&quot;</p><p>זה מה שכתוב לכהנים הלוים בני אהרן על אחת כמה וכמה לכהני הדת בישראל הרבנים אשר אינם בני אהרן הכהן הלוי</p><p>הרבנים הביאו עון אַשְׁמָה על ישראל התורמים כאשר הרבנים אוכלים את כספי התרומות ומחללים את הקודש</p><p>-------</p><p>תהלים יח38: &quot;אֶרְדּוֹף אוֹיְבַי וְאַשִּׂיגֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>שמואל ב כב38: &quot;אֶרְדְּפָה אֹיְבַי וָאַשְׁמִידֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>מנהיג ישראל שלא יישם זאת הלכה למעשה פשוט בגד באלהי ישראל ובמשיחו</p><p>---</p><p>דברים פרק כ\' כתוב:</p><p>א כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי-יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם.</p><p>ב וְהָיָה כְּקָרָבְכֶם אֶל-הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל-הָעָם.</p><p>ג וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל-אֹיְבֵיכֶם אַל-יֵרַךְ לְבַבְכֶם אַל-תִּירְאוּ וְאַל-תַּחְפְּזוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם.</p><p>ד כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם-אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם.</p><p>ה וְדִבְּרוּ הַשֹּׁטְרִים אֶל-הָעָם לֵאמֹר מִי-הָאִישׁ אֲשֶׁר בָּנָה בַיִת-חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ.</p><p>ו וּמִי-הָאִישׁ אֲשֶׁר-נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ.</p><p>ז וּמִי-הָאִישׁ אֲשֶׁר-אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה.</p><p>ח וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וְאָמְרוּ מִי-הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת-לְבַב אֶחָיו כִּלְבָבוֹ.</p><p>ט וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם.</p><p>י כִּי-תִקְרַב אֶל-עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם.</p><p>יא וְהָיָה אִם-שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ וְהָיָה כָּל-הָעָם הַנִּמְצָא-בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ.</p><p>יב וְאִם-לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ.</p><p>יג וּנְתָנָהּ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְהִכִּיתָ אֶת-כָּל-זְכוּרָהּ לְפִי-חָרֶב.</p><p>יד רַק הַנָּשִׁים וְהַטַּף וְהַבְּהֵמָה וְכֹל אֲשֶׁר יִהְיֶה בָעִיר כָּל-שְׁלָלָהּ תָּבֹז לָךְ וְאָכַלְתָּ אֶת-שְׁלַל אֹיְבֶיךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ.</p><p>טו כֵּן תַּעֲשֶׂה לְכָל-הֶעָרִים הָרְחֹקֹת מִמְּךָ מְאֹד אֲשֶׁר לֹא-מֵעָרֵי הַגּוֹיִם-הָאֵלֶּה הֵנָּה.</p><p>טז רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל-נְשָׁמָה.</p><p>יז כִּי-הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ.</p><p>יח לְמַעַן אֲשֶׁר לֹא-יְלַמְּדוּ אֶתְכֶם לַעֲשׂוֹת כְּכֹל תּוֹעֲבֹתָם אֲשֶׁר עָשׂוּ לֵאלֹהֵיהֶם וַחֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם.</p><p>יט כִּי-תָצוּר אֶל-עִיר יָמִים רַבִּים לְהִלָּחֵם עָלֶיהָ לְתָפְשָׂהּ לֹא-תַשְׁחִית אֶת-עֵצָהּ לִנְדֹּחַ עָלָיו גַּרְזֶן כִּי מִמֶּנּוּ תֹאכֵל וְאֹתוֹ לֹא תִכְרֹת כִּי הָאָדָם עֵץ הַשָּׂדֶה לָבֹא מִפָּנֶיךָ בַּמָּצוֹר.</p><p>כ רַק עֵץ אֲשֶׁר-תֵּדַע כִּי-לֹא-עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל-הָעִיר אֲשֶׁר-הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ.</p><p>אלה דיני המלחמה ומנהיגי ישראל כל פוליטיקאי שלא יישם זאת עד עתה בגד בתורת ישראל בארץ ישראל ובעם ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-16 05:07:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-16 05:08:18' 
			WHERE messageid=12469;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>לעילוי נשמת הרב עובדיה יוסף זצ&quot;ל,???????</p><p>הלא הוא ויו&quot;ר המפלגה שלו תמכו בהסכם אוסלו וישבו בגלל בצע כסף בממשלת הדמים עם מפלגת מרצ של ההומואים והמחבלים  </p><p>יש להוקיע את כל תומכי אוסלו למיניהם גם אם היה להם גלימה ותרבוש על הראש ובוודאי שלא צריך לכבדם כי דם הנרצחים על ראשם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 12:27:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>לעילוי נשמת הרב עובדיה יוסף זצ&quot;ל,???????</p><p>הלא הוא ויו&quot;ר המפלגה שלו תמכו בהסכם אוסלו וישבו בגלל בצע כסף בממשלת הדמים עם מפלגת מרצ של ההומואים והמחבלים</p><p>יש להוקיע את כל תומכי אוסלו למיניהם גם אם היה להם גלימה ותרבוש על הראש ובוודאי שלא צריך לכבדם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 12:35:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 12:35:05' 
			WHERE messageid=12471;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>האח העומד מנגד גרוע מהאויב</p><p>זה החרדי שטרם התגייס לצבא בשעת מלחמה לישראל</p><p>החרדים שממאנים עד היום להתגייס לצבא הם האח העומד מנגד</p><p>האחים האלה נמשלים לאדום</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 15:16:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>האח העומד מנגד גרוע מהאויב</p><p>זה החרדי שטרם התגייס לצבא בשעת מלחמה לישראל</p><p>החרדים שממאנים עד היום להתגייס לצבא הם האח העומד מנגד</p><p>האחים האלה הם ומנהיגיהם נמשלים לאדום</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 15:21:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 15:21:57' 
			WHERE messageid=12473;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 20:53:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 20:53:25' 
			WHERE messageid=12475;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>2022-03-31  בתאריך הזה</p><p>בתגובה השביעית לפני תגובה זאת</p><p>בחודש מרס 2022 כתבתי כבר אז...................................</p><p>&quot;מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 21:02:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p> 2022-03-31 בתאריך הזה מרס 2022</p><p>כשנה וחצי לפני אסון 7 אוקטובר 2023</p><p>ראה בתגובה השביעית לפני תגובה זאת</p><p> קרא את אשר כתבתי כבר אז.............</p><p>&quot;מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 21:20:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 21:20:28' 
			WHERE messageid=12476;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 08:15:11' 
			WHERE messageid=10293;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 08:20:06' 
			WHERE messageid=11111;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 08:23:16' 
			WHERE messageid=11382;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>2022-03-31 בתאריך הזה מרס 2022</p><p>כשנה וחצי לפני אסון 7 אוקטובר 2023</p><p>ראה בתגובה השביעית לפני תגובה זאת</p><p>קרא את אשר כתבתי כבר אז.............</p><p>&quot;מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין&quot;</p><p>------------------------------------------------------------------------</p><p>קראו גם את תגובתי זאת מתאריך 2020-07-28  </p><p>על המכתב שכתבתי לראש הממשלה דרך שרת המשפטים דאז</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-20 12:06:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 12:07:05' 
			WHERE messageid=12477;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-22 02:58:59' 
			WHERE messageid=12467;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>וגם במבצע &quot;חרבות ברזל&quot;: https://www.hidabroot.org/article/1186889</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-22 03:00:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-22 03:01:17' 
			WHERE messageid=12479;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>וגם במלחמת &quot;חרבות ברזל&quot;: https://prayforidf.co.il</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-22 03:01:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-22 08:42:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-22 08:42:39' 
			WHERE messageid=12481;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>את החרדים שלא עובדים ולא רוצים להתגייס לצבא בעת מלחמה לישראל</p><p>לשלוח את החרדים האלה לסייע בחקלאות במקום הפועלים הפלשתינים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-22 11:34:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p> בראשית י19: &quot;וַיְהִי גְּבוּל הַכְּנַעֲנִי === מִצִּידֹן בֹּאֲכָה גְרָרָה עַד עַזָּה... בֹּאֲכָה סְדֹמָה וַעֲמֹרָה וְאַדְמָה וּצְבֹיִם עַד לָשַׁע&quot; </p><p>ויקרא כה38: &quot;אֲנִי יהוה אֱלֹהֵיכֶם אֲשֶׁר הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרָיִם לָתֵת לָכֶם אֶת אֶרֶץ כְּנַעַן....... לִהְיוֹת לָכֶם לֵאלֹהִים&quot;</p><p>במדבר לג55: </p><p>&quot;וְאִם לֹא תוֹרִישׁוּ אֶת יֹשְׁבֵי הָאָרֶץ מִפְּנֵיכֶם וְהָיָה אֲשֶׁר תּוֹתִירוּ מֵהֶם לְשִׂכִּים בְּעֵינֵיכֶם וְלִצְנִינִם בְּצִדֵּיכֶם וְצָרֲרוּ אֶתְכֶם עַל הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ&quot;</p><p> וְצָרֲרוּ אֶתְכֶם עַל הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ ???</p><p>שתי משמעויות</p><p>1. וְצָרֲרוּ אֶתְכֶם עַל [בגלל] הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ = בגלל שאתם ישראל יושבים בארץ</p><p> 2.וְצָרֲרוּ אֶתְכֶם עַל הָאָרֶץ [כנען] אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ = וצררו אתכם האויבים הצוררים בעודם יושבים על חלקי ארץ כנען אשר לא הורשתם</p><p>---</p><p>משמעות 2 מעידה ...</p><p>כי עלינו להסיר את הצוררים היושבים בארץ כנען מִצִּידֹן [בלבנון] בֹּאֲכָה גְרָרָה עַד עַזָּה... בֹּאֲכָה סְדֹמָה וַעֲמֹרָה וְאַדְמָה וּצְבֹיִם עַד לָשַׁע</p><p>לא רק בגלל מלחמתם בפועל של הצוררים כשיגור טילים ופעולות טרור אלא על עצם העובדה שהם צוררים אותנו בעודם יושבים בארץ כנען</p><p>בעתיד יתברר ככל שהטכנולוגיה מתגברת כי די במחשבות רעות של צוררים להמיט אסון על הנצררים לכן מצוה עלינו להתיישב בכל ארץ כנען</p><p>עלינו להתיישב להתנחל בעזה במקום חמאס כדי שלא יהיו שם צוררים</p><p>וכן להתיישב להתנחל גם בצידון ובצור שבדרום לבנון במקום החיזבאללה</p><p>סוף דבר: עלינו להתיישב ולהתנחל בכל ארץ הכנעני מלבנון ועד עזה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-24 14:12:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-14-13.html',
		'<p>לא מצאתי אימות חותך שהפליט הוא עוג. כי עוג מופיע בכמה צמתים בהיסטוריה היהודית ונראה שהוא חי מאות שנים. הרי כבר הייתה הגבלה למשך שנות האדם בחיים, כ- 120 שנה מימי המבול.</p>',
		'101280340165111758577',
		'דוד בן-נירי\'ה',
		'2023-10-25 05:53:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-25 06:19:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-25 06:19:37' 
			WHERE messageid=12485;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>/</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-26 04:23:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-26 04:23:21' 
			WHERE messageid=12486;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-26 13:43:18' 
			WHERE messageid=12220;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p> </p><p>תהלים נג5: &quot;הֲלֹא יָדְעוּ פֹּעֲלֵי אָוֶן אֹכְלֵי עַמִּי אָכְלוּ לֶחֶם אֱלֹהִים לֹא קָרָאוּ&quot;</p><p>תהלים נג6: &quot;שָׁם פָּחֲדוּ פַחַד לֹא הָיָה פָחַד כִּי אֱלֹהִים פִּזַּר עַצְמוֹת חֹנָךְ הֱבִשֹׁתָה כִּי אֱלֹהִים מְאָסָם&quot;</p><p>-------------</p><p>בני ישראל אם אתם מפחדים ורוצים להסיר את הפחד</p><p>קראו לאלהים בלחם אשר אתם אוכלים ולא יהיה פחד</p><p>ברכו את יהוה אלהים לפני האוכל וכן גם אחרי האוכל</p><p>[לא חייב את נוסח ברכת המזון רק ברכו את האלהים]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-27 04:40:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>תהלים נג5: &quot;הֲלֹא יָדְעוּ פֹּעֲלֵי אָוֶן אֹכְלֵי עַמִּי אָכְלוּ לֶחֶם אֱלֹהִים לֹא קָרָאוּ&quot;</p><p>תהלים נג6: &quot;שָׁם פָּחֲדוּ פַחַד לֹא הָיָה פָחַד כִּי אֱלֹהִים פִּזַּר עַצְמוֹת חֹנָךְ הֱבִשֹׁתָה כִּי אֱלֹהִים מְאָסָם&quot;</p><p>-------------</p><p>בני ישראל אם אתם מפחדים ורוצים להסיר את הפחד</p><p>קראו לאלהים בלחם אשר אתם אוכלים ולא יהיה פחד</p><p>ברכו את יהוה אלהים לפני האוכל וכן גם אחרי האוכל</p><p>[לא חייב את נוסח ברכת המזון רק ברכו את האלהים]</p><p>-</p><p>וגם ממליץ לכם לאכול מן השורשים והפקעות שבעפר</p><p>כי זה מקרקע אתכם ויסיר את הפחד שאתם פוחדים</p><p>ישעיהו ב10: &quot;בּוֹא בַצּוּר וְהִטָּמֵן בֶּעָפָר מִפְּנֵי פַּחַד יהוה וּמֵהֲדַר גְּאֹנוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-27 04:47:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-27 04:47:19' 
			WHERE messageid=12487;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-27 12:00:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-27 12:01:03' 
			WHERE messageid=12489;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>ספר שמואל א פרק כה כתוב:</p><p>(כה) אַל נָא יָשִׂים אֲדֹנִי אֶת לִבּוֹ אֶל אִישׁ הַבְּלִיַּעַל הַזֶּה עַל נָבָל כִּי כִשְׁמוֹ כֶּן הוּא... נָבָל שְׁמוֹ וּנְבָלָה עִמּוֹ וַאֲנִי אֲמָתְךָ לֹא רָאִיתִי אֶת נַעֲרֵי אֲדֹנִי אֲשֶׁר שָׁלָחְתָּ.</p><p>כִּי כִשְׁמוֹ כֶּן הוּא</p><p>אדם כִשְׁמוֹ כֶּן הוּא</p><p>עתה ראו את שמות מלכי סדום ועמורה</p><p>בראשית יד2: &quot;עָשׂוּ מִלְחָמָה אֶת בֶּרַע מֶלֶךְ סְדֹם וְאֶת בִּרְשַׁע מֶלֶךְ עֲמֹרָה שִׁנְאָב מֶלֶךְ אַדְמָה וְשֶׁמְאֵבֶר מֶלֶךְ צביים[צְבוֹיִים] וּמֶלֶךְ בֶּלַע הִיא צֹעַר&quot; </p><p>ראו גם את ההקלטה שבקישור כי שם המחבל &quot;&quot;&quot;&quot;&quot;רשא=רשע&quot;&quot;&quot;&quot;&quot;</p><p>https://www.youtube.com/watch?v=4ZBRxrmKTKE&amp;t=117s</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-28 15:49:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/siege.html',
		'<p>פרשנותך משרתת את אויבי ישראל</p><p>פרשנותך לא נכונה לדיני המלחמה</p><p>עתה קרא את הפסוק הזה ופרושו</p><p>דברים כ20: &quot;רַק עֵץ אֲשֶׁר תֵּדַע כִּי לֹא עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ&quot;</p><p> וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ ....לאמור לא לתת להם לחם ומים כי לצור עליהם עד מות </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-29 04:58:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/siege.html',
		'<p>פרשנותך משרתת את אויבי ישראל</p><p>פרשנותך לא נכונה לדיני המלחמה</p><p>עתה קרא את הפסוק הזה ופרושו</p><p>דברים כ20: &quot;רַק עֵץ אֲשֶׁר תֵּדַע כִּי לֹא עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ&quot;</p><p>וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ ....לאמור לא לתת להם לחם ומים כי לצור עליהם עד מות</p><p>-</p><p>ויקרא כה38: &quot;אֲנִי יהוה אֱלֹהֵיכֶם אֲשֶׁר הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרָיִם לָתֵת לָכֶם אֶת אֶרֶץ כְּנַעַן....... לִהְיוֹת לָכֶם לֵאלֹהִים&quot;</p><p>בראשית י19: &quot;וַיְהִי גְּבוּל הַכְּנַעֲנִי === מִצִּידֹן בֹּאֲכָה גְרָרָה עַד עַזָּה... בֹּאֲכָה סְדֹמָה וַעֲמֹרָה וְאַדְמָה וּצְבֹיִם עַד לָשַׁע&quot;</p><p>דברים כ16: &quot;רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל נְשָׁמָה&quot;</p><p>דברים כ17: &quot;כִּי הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-29 05:14:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-29 05:15:02' 
			WHERE messageid=12491;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/siege.html',
		'<p>אפשר לשים לב שיש כאן מקרה בינים, כאשר אין לישראל ארבעה כיווני שליטה על רצועת עזה, ויש מצור חלקי בלבד מהצד המצרי, ללא התערבות ישראלית ישירה. כמו כן אפשר להתלבט האם דלק וחשמל אינם דבר חיוני יותר מאוכל, במציאות של בית חולים מודרני בו חולים מחוברים למכשירים.</p>',
		'114848809263719102079',
		'Tomer Shalish',
		'2023-10-29 08:49:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-29 11:50:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-29 11:50:15' 
			WHERE messageid=12494;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsk.html',
		'<p>שלום</p><p>האם במכוון לא הבאת את הפסוק ה\'ידוע בפרשת העקדה - &quot;..ולא חשכת את בנך ...&quot; ?</p><p>ואם כן, מה דעתך על פרוש המלה חשכת במקרה זה</p><p>אברהם </p>',
		'117425563449559779841',
		'אברהם רייכרט',
		'2023-11-02 07:18:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsk.html',
		'<p>חשך מלשון חושך המסתיר בסתר</p><p>ולא חשכת את בנך ...=ולא הסתרת את בנך ממני</p><p>-</p><p>בראשית לט9: &quot;אֵינֶנּוּ גָדוֹל בַּבַּיִת הַזֶּה מִמֶּנִּי &quot;&quot;וְלֹא חָשַׂךְ&quot;&quot; מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ.</p><p>בראשית לט9: &quot;אֵינֶנּוּ גָדוֹל בַּבַּיִת הַזֶּה מִמֶּנִּי &quot;&quot;וְלֹא הסתיר&quot;&quot; מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-02 08:16:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>חרון אף-יהוה על כל האשמים האלה להשמידם</p><p>האשמים הם אשר יש לעשות בהם משפט כתוב</p><p>1. בכירי מערכת המשפט כל אנשי בג&quot;ץ שהקלו על אויבינו והכבידו על ישראל</p><p>2.האשמים הם פושעי אוסלו וההתנתקות</p><p>3. האשמים הם פוליטיקאים ואנשי תקשורת שהכפישו אותנו יום יום וקראו לנו ימין קיצוני</p><p>4. האשמים הם בכירי מערכת הבטחון שהתנשאו לאמור צהל חזק החמאס מורתע</p><p>5. האשמים הם בכירי הרבנים הרשעים שהתנשאו לאמור אנחנו דעת תורה</p><p>ביום 7 לאוקטובר 2023 הוכח כי אין לכם שמחת תורה לא דעת ולא תורה</p><p>רבני ישראל שגזלו תרומות כסף והכניסו לכיסם אלה כעכן בן-כרמי בדור הזה</p><p>ובגלל הרבנים האלה נפלו חללים במלחמה כי הם כמעשה עכן בן-כרמי</p><p>עתה אם בני ישראל רוצים להצליח במלחמה יש להוקיע את הרבנים האלה</p><p>אלה הרבנים הפושעים שהתנשאו על העם והונו אותו לאמור לו אנחנו דעת תורה</p><p>ביום אסון הטבח בתאריך 7 לאוקטובר 2023 לא היה שמחת תורה כי אין לכם דעת ולא תורה</p><p>---------------</p><p>ובשפה פשוטה למי שלא הבין</p><p>יש להוציא להורג את כל הרבנים שגזלו תרומות כבייכול למען מטרה קדושה אבל לקחו לכיסם ולביתם </p><p>הם עכן בן כרמי אשר מעל בחרם ויהושע בן-נון הוציאו להורג בעת המלחמה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-03 11:32:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>חרון אף-יהוה על כל האשמים האלה להשמידם</p><p>האשמים הם אשר יש לעשות בהם משפט כתוב</p><p>1. בכירי מערכת המשפט כל אנשי בג&quot;ץ שהקלו על אויבינו והכבידו על ישראל</p><p>2.האשמים הם פושעי אוסלו וההתנתקות</p><p>3. האשמים הם פוליטיקאים ואנשי תקשורת שהכפישו אותנו יום יום וקראו לנו ימין קיצוני</p><p>4. האשמים הם בכירי מערכת הבטחון שהתנשאו לאמור צהל חזק החמאס מורתע</p><p>5. האשמים הם בכירי הרבנים הרשעים שהתנשאו לאמור אנחנו דעת תורה</p><p>ביום 7 לאוקטובר 2023 הוכח כי אין לכם שמחת תורה לא דעת ולא תורה</p><p>רבני ישראל שגזלו תרומות כסף והכניסו לכיסם אלה כעכן בן-כרמי בדור הזה</p><p>ובגלל הרבנים האלה נפלו חללים במלחמה כי הם כמעשה עכן בן-כרמי</p><p>עתה אם בני ישראל רוצים להצליח במלחמה יש להוקיע את הרבנים האלה</p><p>אלה הרבנים הפושעים שהתנשאו על העם והונו אותו לאמור לו אנחנו דעת תורה</p><p>ביום אסון הטבח בתאריך 7 לאוקטובר 2023 לא היה שמחת תורה כי אין לכם דעת ולא תורה</p><p>---------------</p><p>ובשפה פשוטה למי שלא הבין</p><p>יש להוציא להורג את כל הרבנים שגזלו תרומות כבייכול למען מטרה קדושה אבל לקחו לכיסם ולביתם</p><p>הם עכן בן כרמי אשר מעל בחרם ויהושע בן-נון הוציאו להורג בעת המלחמה</p><p>-</p><p>ואמנם ידעתי כי מבחינת החוק במדינת ישראל אין עונש מות</p><p>אבל שידעו הרשעים האלה כי הם בני מות ואני דיין מחיתי אותם מספר חיים</p><p>תהלים סט29: &quot;יִמָּחוּ מִסֵּפֶר חַיִּים וְעִם צַדִּיקִים אַל יִכָּתֵבוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-03 12:54:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-03 12:54:57' 
			WHERE messageid=12497;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>חרון אף-יהוה על כל האשמים האלה להשמידם</p><p>האשמים הם אשר יש לעשות בהם משפט כתוב</p><p>1. בכירי מערכת המשפט כל אנשי בג&quot;ץ שהקלו על אויבינו והכבידו על ישראל</p><p>2.האשמים הם פושעי אוסלו וההתנתקות</p><p>3. האשמים הם פוליטיקאים ואנשי תקשורת שהכפישו אותנו יום יום וקראו לנו ימין קיצוני</p><p>4. האשמים הם בכירי מערכת הבטחון שהתנשאו לאמור צהל חזק החמאס מורתע</p><p>5. האשמים הם בכירי הרבנים הרשעים שהתנשאו לאמור אנחנו דעת תורה</p><p>ביום 7 לאוקטובר 2023 הוכח כי אין לכם שמחת תורה לא דעת ולא תורה</p><p>רבני ישראל שגזלו תרומות כסף והכניסו לכיסם אלה כעכן בן-כרמי בדור הזה</p><p>ובגלל הרבנים האלה נפלו חללים במלחמה כי הם כמעשה עכן בן-כרמי</p><p>עתה אם בני ישראל רוצים להצליח במלחמה יש להוקיע את הרבנים האלה</p><p>אלה הרבנים הפושעים שהתנשאו על העם והונו אותו לאמור לו אנחנו דעת תורה</p><p>ביום אסון הטבח בתאריך 7 לאוקטובר 2023 לא היה שמחת תורה כי אין לכם דעת ולא תורה</p><p>---------------</p><p>ובשפה פשוטה למי שלא הבין</p><p>יש להוציא להורג את כל הרבנים שגזלו תרומות כבייכול למען מטרה קדושה אבל לקחו לכיסם ולביתם</p><p>הם עכן בן כרמי אשר מעל בחרם ויהושע בן-נון הוציאו להורג בעת המלחמה</p><p>-</p><p>ואמנם ידעתי כי מבחינת החוק במדינת ישראל אין עונש מות</p><p>אבל שידעו הרשעים האלה כי הם בני מות ואני דיין מוחה אותם מספר חיים</p><p>תהלים סט29: &quot;יִמָּחוּ מִסֵּפֶר חַיִּים וְעִם צַדִּיקִים אַל יִכָּתֵבוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-03 13:13:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-03 13:13:33' 
			WHERE messageid=12498;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-20-16.html',
		'<p>ראה תמונה, שלדעתי לכך התכוונת. ישר כח </p><p>https://www.youtube.com/watch?app=desktop&amp;v=YCmNbUo_RGw</p><p>אברהם רייכרט</p>',
		'117425563449559779841',
		'אברהם רייכרט',
		'2023-11-04 19:07:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yjayhu/yj-52-08.html',
		'<p>ישעיהו כו1: &quot;בַּיּוֹם הַהוּא יוּשַׁר הַשִּׁיר הַזֶּה בְּאֶרֶץ יְהוּדָה עִיר עָז לָנוּ יְשׁוּעָה יָשִׁית חוֹמוֹת וָחֵל&quot;</p><p>-----------------------------------------------------------------------------------------------------</p><p>אך לעת עתה לדור הזה בימינו ------- https://tora.us.fm/tnk1/messages/prqim_t1506_1.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-06 04:52:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-06 12:21:59' 
			WHERE messageid=12194;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>אֶשְׁפָּר = פָּר על האֶש</p><p>אֶשְׁכָּר = כבש על האש</p><p>תהלים עב10: &quot;מַלְכֵי תַרְשִׁישׁ וְאִיִּים מִנְחָה יָשִׁיבוּ מַלְכֵי שְׁבָא וּסְבָא אֶשְׁכָּר יַקְרִיבוּ&quot; ....... כקורבן כבש על האש</p><p>דברי הימים א טז3: &quot;וַיְחַלֵּק לְכָל אִישׁ יִשְׂרָאֵל מֵאִישׁ וְעַד אִשָּׁה לְאִישׁ כִּכַּר לֶחֶם וְאֶשְׁפָּר וַאֲשִׁישָׁה&quot;</p><p>וְאֶשְׁפָּר וַאֲשִׁישָׁה = סטיק בקר על האש + אשישי ענבים או מיץ ענבים טבעי תירוש</p><p>בשר + מיץ אשישי ענבים תירוש או יין כמנחת יעקב ליצחק ובמנחה זאת אנחנו מתענגים לכבוד שבת קודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-06 12:22:05'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-06 12:22:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-06 12:22:36' 
			WHERE messageid=12503;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot; </p><p>עמלק תוקף כאשר הוא מזהה חולשה וחוסר יראת אלהים בישראל</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:01:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:09:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 08:09:05' 
			WHERE messageid=12504;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p><p>עתה בני ישראל שמעו בקולי יש לחזק את הדם היא הנפש וללמד יראת אלהים בישראל</p><p>אם בני ישראל לא יתיישבו להתנחל בכל עזה אז לשוא נלחמה ישראל למען הפלשתינים העמלקים</p><p>ומה זה משנה שמותם חמאס דעאש פתאח ג\'יהאד כולם עמלק בשמות שונים</p><p>כעת בני ישראל כל עם הרבנים אליכם אקרא אם באמת תלמידי חכמים אתם להרבות שלום</p><p>השכילו כי לא זו בלבד שהקונספציה המדינית בטחונית צבאית קרסה ביום אסון-הטבח</p><p>כי גם אתם עם-הרבנים כל הקונספציה של דרכיכם והנהגתכם קרסה וכל עמדה במבחן</p><p>עתה התאחדו-נא כל כהני הדת תחתי ושמעו בקולי ולמדו את התורה אשר כתבתי </p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש        </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:49:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 08:49:31' 
			WHERE messageid=12505;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 08:50:37' 
			WHERE messageid=12506;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p><p>עתה בני ישראל שמעו בקולי יש לחזק את הדם היא הנפש וללמד יראת אלהים בישראל</p><p>אם בני ישראל לא יתיישבו להתנחל בכל עזה אז לשוא נלחמה ישראל למען הפלשתינים העמלקים</p><p>ומה זה משנה שמותם חמאס דעאש פתאח ג\'יהאד כולם עמלק בשמות שונים</p><p>כעת בני ישראל כל עם הרבנים אליכם אקרא אם באמת תלמידי חכמים אתם להרבות שלום</p><p>השכילו כי לא זו בלבד שהקונספציה המדינית בטחונית צבאית קרסה ביום אסון-הטבח</p><p>כי גם אתם עם-הרבנים כל הקונספציה של דרכיכם והנהגתכם קרסה ולא עמדה במבחן</p><p>עתה התאחדו-נא כל כהני הדת תחתי ושמעו בקולי ולמדו את התורה אשר כתבתי</p><p>http://tora.us.fm/tnk1/daian</p><p>דַיָּן שֵׁם</p><p>דרך הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:50:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p><p>עתה בני ישראל שמעו בקולי יש לחזק את הדם היא הנפש וללמד יראת אלהים בישראל</p><p>אם בני ישראל לא יתיישבו להתנחל בכל עזה אז לשוא נלחמה ישראל למען הפלשתינים העמלקים</p><p>ומה זה משנה שמותם חמאס דעאש פתאח ג\'יהאד כולם עמלק בשמות שונים</p><p>כעת בני ישראל כל עם הרבנים אליכם אקרא אם באמת תלמידי חכמים אתם להרבות שלום</p><p>השכילו כי לא זו בלבד שהקונספציה המדינית בטחונית צבאית קרסה ביום אסון-הטבח</p><p>כי גם אתם עם-הרבנים כל הקונספציה של דרכיכם והנהגתכם קרסה ולא עמדה במבחן</p><p>עתה התאחדו-נא כל כהני הדת תחתי ושמעו בקולי ולמדו את התורה אשר כתבתי בקודש</p><p>http://tora.us.fm/tnk1/daian</p><p>דַיָּן שֵׁם</p><p>דרך הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 09:00:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 09:00:35' 
			WHERE messageid=12507;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>אני דיין ולא נושא את שם אלהים לשוא</p><p>אני דיין ולא לשוא נושא את שם אלהים</p><p>אני דיין דורש את כסאי ואני לא צוחק</p><p>--------------------------------------------וזה ציטוט מן המכתב שכתבתי [בינואר 2016] לרה&quot;מ דרך שרת המשפטים דאז הגברת איילת שקד</p><p>להלן ציטוט:</p><p>אני איש תורת אלהים איש אלהי שמייא ואיך תהיה לך סיעתא דשמייא אם אתה מבזה אותי</p><p>אנכי הכהן הגדול הכהן המשיח ובשם האל אני דורש את הארץ</p><p>אֶרֶץ אֲשֶׁר יהוה אֱלֹהֶיךָ דֹּרֵשׁ אֹתָהּ תָּמִיד עֵינֵי יהוה אֱלֹהֶיךָ בָּהּ מֵרֵשִׁית הַשָּׁנָה וְעַד אַחֲרִית שָׁנָה</p><p>אני יודע את מקומי ולא ביקשתי להיות פריימיניסטר </p><p>אך אני הכהן הגדול דורש את משרת הרב הראשי עם סמכויות נרחבות כמנהיג רוחני לישראל</p><p>לא תוכלו לפצותני מלבד משרת הרב הראשי לישראל כי אני אדם מת-חי וזו המשמעות של איש אלהים</p><p>והיה ולא תתן בשלום כי תאמר לך עבוד אלהים אחרים ובאה עליך רעה כי אם ארצך תחרב וממשלתך תאבד</p><p>אל תהיה כסיל לשוב על שגגתך לשלוח עבדיך לאשפז אותי ולכלוא אותי כי הפעם הזאת עת צרה ליעקב עת חרום </p><p>ואם הרבנים כל כהני הדת בישראל לא יתאחדו לסור למשמעתי הנני מודיעך כי רבים ימותו ודמם יהיה על ראשך ועל ראש חברי ממשלתך ועל ראש כל אלה אשר מיאנו לכבדני [סוף ציטוט]</p><p>ספר דברים פרק יח כתוב: </p><p> טו נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יְהוָה אֱלֹהֶיךָ  אֵלָיו תִּשְׁמָעוּן. </p><p> טז כְּכֹל אֲשֶׁר-שָׁאַלְתָּ מֵעִם יְהוָה אֱלֹהֶיךָ בְּחֹרֵב בְּיוֹם הַקָּהָל לֵאמֹר  לֹא אֹסֵף לִשְׁמֹעַ אֶת-קוֹל יְהוָה אֱלֹהָי וְאֶת-הָאֵשׁ הַגְּדֹלָה הַזֹּאת לֹא-אֶרְאֶה עוֹד וְלֹא אָמוּת.  </p><p>יז וַיֹּאמֶר יְהוָה אֵלָי  הֵיטִיבוּ אֲשֶׁר דִּבֵּרוּ.  </p><p>יח נָבִיא אָקִים לָהֶם מִקֶּרֶב אֲחֵיהֶם כָּמוֹךָ וְנָתַתִּי דְבָרַי בְּפִיו וְדִבֶּר אֲלֵיהֶם אֵת כָּל-אֲשֶׁר אֲצַוֶּנּוּ.  </p><p>יט וְהָיָה הָאִישׁ אֲשֶׁר לֹא-יִשְׁמַע אֶל-דְּבָרַי אֲשֶׁר יְדַבֵּר בִּשְׁמִי אָנֹכִי אֶדְרֹשׁ מֵעִמּוֹ. </p><p> כ אַךְ הַנָּבִיא אֲשֶׁר יָזִיד לְדַבֵּר דָּבָר בִּשְׁמִי אֵת אֲשֶׁר לֹא-צִוִּיתִיו לְדַבֵּר וַאֲשֶׁר יְדַבֵּר בְּשֵׁם אֱלֹהִים אֲחֵרִים וּמֵת הַנָּבִיא הַהוּא.  </p><p>כא וְכִי תֹאמַר בִּלְבָבֶךָ  אֵיכָה נֵדַע אֶת-הַדָּבָר אֲשֶׁר לֹא-דִבְּרוֹ יְהוָה.  </p><p>כב אֲשֶׁר יְדַבֵּר הַנָּבִיא בְּשֵׁם יְהוָה וְלֹא-יִהְיֶה הַדָּבָר וְלֹא יָבֹא הוּא הַדָּבָר אֲשֶׁר לֹא-דִבְּרוֹ יְהוָה  בְּזָדוֹן דִּבְּרוֹ הַנָּבִיא לֹא תָגוּר מִמֶּנּוּ.</p><p>-</p><p> הנה ראיתם במכתבי כי לא דיברתי בזדון לכן דורש כי תשמעו בקולי לתורה אשר כתבתי בקודש כִּי בְּיַד יהוה הַמִּצְוָה בְיַד נְבִיאָיו </p><p>אני כבר עוד מעט בן 56 ויהוה ציוה לאדם עד 120 במקרה הטוב </p><p>אך כתוב בספר תהלים צ10: &quot;יְמֵי שְׁנוֹתֵינוּ בָהֶם שִׁבְעִים שָׁנָה וְאִם בִּגְבוּרֹת שְׁמוֹנִים שָׁנָה</p><p>ואני לא לעולם יחיה </p><p>זכריה א5: &quot;אֲבוֹתֵיכֶם אַיֵּה הֵם וְהַנְּבִאִים הַלְעוֹלָם יִחְיוּ&quot;?</p><p>דברי הימים ב כט25:</p><p> &quot;וַיַּעֲמֵד אֶת הַלְוִיִּם בֵּית יהוה בִּמְצִלְתַּיִם בִּנְבָלִים וּבְכִנֹּרוֹת בְּמִצְוַת דָּוִיד וְגָד חֹזֵה הַמֶּלֶךְ וְנָתָן הַנָּבִיא כִּי בְּיַד יהוה הַמִּצְוָה בְיַד נְבִיאָיו&quot;</p><p>https://tora.us.fm/tnk1/messages/prqim_t2690_3.html</p><p>https://tora.us.fm/tnk1/messages/prqim_t0218_5.html</p><p>https://tora.us.fm/tnk1/messages/prqim_t0505_0.html</p><p> ------- דַיָּן עבד-יהוה -------</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם  דרך הקודש          </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-11 17:29:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/17-12.html',
		'<p>מתאים לפירוש הרד\'\'ק על אתר שאינו פוחד מכלום ולא חושב על משמעות מעשיו</p>',
		'113362248403609570306',
		'פינחס נויהויזר',
		'2023-11-14 04:52:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-18 22:50:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-18 22:50:19' 
			WHERE messageid=12511;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1066_1.html',
		'<p>היחס הפרופורציונלי בין &quot;זָהָב וָכֶסֶף וּנְחֹשֶׁת&quot; כתוב בתורה למשכן אהל מועד הוא גם היחס במשכן גוף האדם </p><p>ומהווה מפתח להבנת נפשו של האדם גם ככלי אבחוני וגם טיפולי שיכול לעזור לבני אדם ומצוקותיהם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 06:34:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1066_1.html',
		'<p>היחס הפרופורציונלי בין &quot;זָהָב וָכֶסֶף וּנְחֹשֶׁת&quot; כתוב בתורה למשכן אהל מועד הוא גם היחס במשכן גוף האדם</p><p>ומהווה מפתח להבנת מצב נפשו של האדם גם ככלי אבחוני וגם טיפולי שיכול לעזור לבני אדם ומצוקותיהם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 06:55:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-19 06:55:16' 
			WHERE messageid=12512;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12495 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12496 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12499 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12500 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12501 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12502 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12503 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12504 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12505 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12506 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12507 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12508 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12509 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12510 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12512 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12513 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1178 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 9869 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 9870 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 11109 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 11110 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 11111 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 11165 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12460 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1178 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `body` = '<p>אני דיין מודיעכם כי על הרבנים המושחתים שהחשיבו עצמם לאלהים וגזלו מחצית השקל תמורת הבטחת שוא להנצל ממגפה</p><p>עליהם לשלם החזר+ריבית 20% [+חמישית מהכסף] לכל מי שנתן להם תרומת כסף מחצית השקל ובמיוחד למי שניגף במגפה</p><p>ואם הרבנים האלה יתעלמו מפסק הדין שעל פי התורה אז אני מכריז על הרבנים האלה ארורים העושים מְלֶאכֶת יהוה רְמִיָּה</p><p>ירמיהו מח10: &quot;אָרוּר עֹשֶׂה מְלֶאכֶת יהוה רְמִיָּה... וְאָרוּר מֹנֵעַ חַרְבּוֹ מִדָּם&quot;</p><p>ספר ויקרא פרק ה כתוב:</p><p>כ וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר.</p><p>כא נֶפֶשׁ כִּי תֶחֱטָא וּמָעֲלָה מַעַל בַּיהוָה וְכִחֵשׁ בַּעֲמִיתוֹ בְּפִקָּדוֹן אוֹ-בִתְשׂוּמֶת יָד אוֹ בְגָזֵל אוֹ עָשַׁק אֶת-עֲמִיתוֹ.</p><p>כב אוֹ-מָצָא אֲבֵדָה וְכִחֶשׁ בָּהּ וְנִשְׁבַּע עַל-שָׁקֶר עַל-אַחַת מִכֹּל אֲשֶׁר-יַעֲשֶׂה הָאָדָם לַחֲטֹא בָהֵנָּה.</p><p>כג וְהָיָה כִּי-יֶחֱטָא וְאָשֵׁם וְהֵשִׁיב אֶת-הַגְּזֵלָה אֲשֶׁר גָּזָל אוֹ אֶת-הָעֹשֶׁק אֲשֶׁר עָשָׁק אוֹ אֶת-הַפִּקָּדוֹן אֲשֶׁר הָפְקַד אִתּוֹ אוֹ אֶת-הָאֲבֵדָה אֲשֶׁר מָצָא.</p><p>כד אוֹ מִכֹּל אֲשֶׁר-יִשָּׁבַע עָלָיו לַשֶּׁקֶר וְשִׁלַּם אֹתוֹ בְּרֹאשׁוֹ וַחֲמִשִׁתָיו יֹסֵף עָלָיו לַאֲשֶׁר הוּא לוֹ יִתְּנֶנּוּ בְּיוֹם אַשְׁמָתוֹ.</p><p>-------</p><p>ספר שמות פרק ל כתוב:</p><p>(יא) וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר.</p><p>(יב) כִּי תִשָּׂא אֶת-רֹאשׁ בְּנֵי-יִשְׂרָאֵל לִפְקֻדֵיהֶם וְנָתְנוּ אִישׁ כֹּפֶר נַפְשׁוֹ לַיהוָה בִּפְקֹד אֹתָם וְלֹא-יִהְיֶה בָהֶם נֶגֶף בִּפְקֹד אֹתָם.</p><p>(יג) זֶה יִתְּנוּ כָּל-הָעֹבֵר עַל-הַפְּקֻדִים מַחֲצִית הַשֶּׁקֶל בְּשֶׁקֶל הַקֹּדֶשׁ עֶשְׂרִים גֵּרָה הַשֶּׁקֶל מַחֲצִית הַשֶּׁקֶל תְּרוּמָה לַיהוָה</p><p>אני כתבתי לכם את הציטוט הזה כדי להזכיר לכם שאת תרומת מחצית השקל גזלו הרבנים בכזב מעם-הארץ אשר הבטיחו להם הבטחות-שוא לרפואה ומגפת הקורונה מעידה כי הרבנים האלה לא אנשי אלהים ולא מגיע להם לקחת מחצית השקל אשר לא להם וכי את המעשר התרומה ומחצית השקל נותנים ליהוה כי הוא יהוה לבדו רופא עמו ישראל</p>', `deleted_at` = NULL WHERE `messageid` = 9870 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `body` = '<p>אני דיין שם משה</p><p>אני עם סכיזופרניה ולא ביקשתי תרומות מאיש</p><p>ואל תאמינו לוועד-הרבנים אשר מדברים כבייכול למען הסכיזופרניה </p><p>ומבקשים לגזול עני ואביון וגם בדרך לרצוח אותו וזאת כאשר יש להם כיסוי לאמור רצינו לעזור</p><p>מדובר ברשעים ארורים ומקוללים </p><p>https://www.vaadharabanim.co.il/fund/5552/?utm_source=A7-5552-10&amp;utm_medium=5552-10</p>', `deleted_at` = NULL WHERE `messageid` = 11165 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `body` = '<p>https://www.facebook.com/maya.lapian/videos/1374515796769885</p><p>לחרדים הממאנים להתגייס למלחמת מצוה</p><p>במדבר לב22: &quot;וְנִכְבְּשָׁה הָאָרֶץ לִפְנֵי יהוה וְאַחַר תָּשֻׁבוּ וִהְיִיתֶם נקים מיהוה וּמִיִּשְׂרָאֵל וְהָיְתָה הָאָרֶץ הַזֹּאת לָכֶם לַאֲחֻזָּה לִפְנֵי יהוה\'&quot;</p><p>במדבר לב23: &quot;וְאִם לֹא תַעֲשׂוּן כֵּן הִנֵּה חֲטָאתֶם ליהוה וּדְעוּ חַטַּאתְכֶם אֲשֶׁר תִּמְצָא אֶתְכֶם&quot;</p>', `deleted_at` = NULL WHERE `messageid` = 12460 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3204_0.html',
		'<p> </p><p>בראשית לו12: &quot;וְתִמְנַע הָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן עֵשָׂו וַתֵּלֶד לֶאֱלִיפַז אֶת עֲמָלֵק אֵלֶּה בְּנֵי עָדָה אֵשֶׁת עֵשָׂו&quot;</p><p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב....... וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p><p>עשיו הוא אדום ישב במדבר סיני בהר שעיר ואֱלִיפַז בֶּן עֵשָׂו לו נולד עמלק אשר ישב בארץ הנגב </p><p>בארץ הנגב משם החמאס בעזה תקף את ישראל בנגב המערבי ישובי עוטף עזה</p><p>כתבתי לכם זאת למען תבינו כי עשיו הוא שעיר הוא אדום ישב דרומית לישראל ואף בדרום ישראל בעזה הנחשבת לארץ כנען -- לישראל</p><p>ועשיו שעיר אדום זה לא רומא שבאירופה אין לכך קשר ורבני חזל לא הבינו נכון את התורה</p><p>יון ורומא וכל האירופאים [כולל רוסיה הלבנה] וצאצאיהם שהתישבו גם באמריקה הצפונית הם בני יפת </p><p>בראשית י2: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>דברי הימים א א5: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>עשיו לא מבני יפת ולא התיישב באירופה וכי רבני חזל לא נבינו נכון את התורה</p><p>עשיו התחבר עם ישמעאל....... ככתוב בספר בראשית</p><p>בראשית כח9: &quot;וַיֵּלֶךְ עֵשָׂו אֶל יִשְׁמָעֵאל וַיִּקַּח אֶת מָחֲלַת בַּת יִשְׁמָעֵאל בֶּן אַבְרָהָם אֲחוֹת נְבָיוֹת עַל נָשָׁיו לוֹ לְאִשָּׁה&quot;</p><p>לכן העמלקים שישבו בעזה בארץ הנגב מקושרים לישמעאל אבי המדינות הערביות ומצרים שהם בני חם אבי כנען אבי הפלשתינים</p><p> </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 12:28:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3204_0.html',
		'<p>בראשית לו12: &quot;וְתִמְנַע הָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן עֵשָׂו וַתֵּלֶד לֶאֱלִיפַז אֶת עֲמָלֵק אֵלֶּה בְּנֵי עָדָה אֵשֶׁת עֵשָׂו&quot;</p><p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב....... וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p><p>עשיו הוא אדום ישב במדבר סיני בהר שעיר ואֱלִיפַז בֶּן עֵשָׂו לו נולד עמלק אשר ישב בארץ הנגב</p><p>בארץ הנגב משם החמאס בעזה תקף את ישראל בנגב המערבי ישובי עוטף עזה</p><p>כתבתי לכם זאת למען תבינו כי עשיו הוא שעיר הוא אדום ישב דרומית לישראל ואף בדרום ישראל בעזה הנחשבת לארץ כנען -- לישראל</p><p>ועשיו שעיר אדום זה לא רומא שבאירופה אין לכך קשר ורבני חזל לא הבינו נכון את התורה</p><p>יון ורומא וכל האירופאים [כולל רוסיה הלבנה] וצאצאיהם שהתישבו גם באמריקה הצפונית הם בני יפת</p><p>בראשית י2: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>דברי הימים א א5: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>עשיו לא מבני יפת ולא התיישב באירופה וכי רבני חזל לא הבינו נכון את התורה</p><p>עשיו התחבר עם ישמעאל....... ככתוב בספר בראשית</p><p>בראשית כח9: &quot;וַיֵּלֶךְ עֵשָׂו אֶל יִשְׁמָעֵאל וַיִּקַּח אֶת מָחֲלַת בַּת יִשְׁמָעֵאל בֶּן אַבְרָהָם אֲחוֹת נְבָיוֹת עַל נָשָׁיו לוֹ לְאִשָּׁה&quot;</p><p>לכן העמלקים שישבו בעזה בארץ הנגב מקושרים לישמעאל אבי המדינות הערביות ומצרים שהם בני חם אבי כנען אבי הפלשתינים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 16:54:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-19 16:54:31' 
			WHERE messageid=12514;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3204_0.html',
		'<p>בראשית לו12: &quot;וְתִמְנַע הָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן עֵשָׂו וַתֵּלֶד לֶאֱלִיפַז אֶת עֲמָלֵק אֵלֶּה בְּנֵי עָדָה אֵשֶׁת עֵשָׂו&quot;</p><p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב....... וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p><p>עשיו הוא אדום ישב במדבר סיני בהר שעיר ואֱלִיפַז בֶּן עֵשָׂו לו נולד עמלק אשר ישב בארץ הנגב</p><p>בארץ הנגב משם החמאס בעזה תקף את ישראל בנגב המערבי ישובי עוטף עזה</p><p>כתבתי לכם זאת למען תבינו כי עשיו הוא שעיר הוא אדום ישב דרומית לישראל ואף בדרום ישראל בעזה הנחשבת לארץ כנען -- לישראל</p><p>ועשיו שעיר אדום זה לא רומא שבאירופה אין לכך קשר ורבני חזל לא הבינו נכון את התורה</p><p>יון ורומא וכל האירופאים [כולל רוסיה הלבנה] וצאצאיהם שהתישבו גם באמריקה הצפונית הם בני יפת</p><p>בראשית י2: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>דברי הימים א א5: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>עשיו לא מבני יפת ולא התיישב באירופה וכי רבני חזל לא הבינו נכון את התורה</p><p>עשיו התחבר עם ישמעאל....... ככתוב בספר בראשית</p><p>בראשית כח9: &quot;וַיֵּלֶךְ עֵשָׂו אֶל יִשְׁמָעֵאל וַיִּקַּח אֶת מָחֲלַת בַּת יִשְׁמָעֵאל בֶּן אַבְרָהָם אֲחוֹת נְבָיוֹת עַל נָשָׁיו לוֹ לְאִשָּׁה&quot;</p><p>לכן העמלקים שישבו בעזה בארץ הנגב מקושרים לישמעאל אבי המדינות הערביות ומצרים שהם בני חם אבי כנען אבי הפלשתינים</p><p>סוף דבר</p><p>יון ורומי אחיות הן גם מבחינת קירבה משפחתית וגם מבחינת קירבה גאוגרפית יון ורומי שוכנות שתיהן בדרום אירופה לחופי הים התיכון</p><p>יון ורומי מבני יפת הם ולא מבני שם, רומי זה לא אדום ! וכי רבני חזל אינם מבינים נכונה את התורה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-21 13:47:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-21 13:47:24' 
			WHERE messageid=12515;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1066_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-23 11:29:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-23 11:29:16' 
			WHERE messageid=12517;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/17.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-26 06:50:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-26 06:50:42' 
			WHERE messageid=12518;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>לאחי בני ישראל והרבנים אשר [בתגובתי] לאחרונה דיברתי אליהם דברים קשים</p><p>אין בלבי להמית איש מישראל הקדושים כי אם להזהירכם ולהכינכם למלחמה הבאה</p><p>ראיתי כי חקרתם תורתי וגם דרשתם אודותי ועתה מאמינים ביהוה ובדיין עבדו משיחו</p><p>אך דעו כי יש תכנית ולא יביא יהוה עליכם את גוג עד אשר תבטחו ביהוה אלהי ישראל</p><p>ורק ביום הקדוש הזה אשר תבטחו ביהוה אז יביא את גוג מלך המגוג על ארץ ישראל</p><p>אך כל הבוטחים ביהוה יראו נפלאות חסדי יהוה ולא כן הרשעים</p><p>תהלים לב10: &quot;רַבִּים מַכְאוֹבִים לָרָשָׁע וְהַבּוֹטֵחַ ביהוה חֶסֶד יְסוֹבְבֶנּוּ&quot;</p><p>ירמיהו יז7: &quot;בָּרוּךְ הַגֶּבֶר אֲשֶׁר יִבְטַח ביהוה וְהָיָה יהוה מִבְטַחוֹ&quot; </p><p>תהלים מ5: &quot;אַשְׁרֵי הַגֶּבֶר אֲשֶׁר שָׂם יהוה מִבְטַחוֹ וְלֹא פָנָה אֶל רְהָבִים וְשָׂטֵי כָזָב&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-27 03:44:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>לאחי בני ישראל והרבנים אשר [בתגובתי] לאחרונה דיברתי אליהם דברים קשים</p><p>אין בלבי להמית איש מישראל הקדושים כי אם להזהירכם ולהכינכם למלחמה הבאה</p><p>ראיתי כי חקרתם תורתי וגם דרשתם אודותי ועתה להאמין ביהוה ובדיין עבדו משיחו</p><p>אך דעו כי יש תכנית ולא יביא יהוה עליכם את גוג עד אשר תבטחו ביהוה אלהי ישראל</p><p>ורק ביום הקדוש הזה אשר תבטחו ביהוה אז יביא את גוג מלך המגוג על ארץ ישראל</p><p>אך כל הבוטחים ביהוה יראו נפלאות חסדי יהוה ולא כן הרשעים</p><p>תהלים לב10: &quot;רַבִּים מַכְאוֹבִים לָרָשָׁע וְהַבּוֹטֵחַ ביהוה חֶסֶד יְסוֹבְבֶנּוּ&quot;</p><p>ירמיהו יז7: &quot;בָּרוּךְ הַגֶּבֶר אֲשֶׁר יִבְטַח ביהוה וְהָיָה יהוה מִבְטַחוֹ&quot;</p><p>תהלים מ5: &quot;אַשְׁרֵי הַגֶּבֶר אֲשֶׁר שָׂם יהוה מִבְטַחוֹ וְלֹא פָנָה אֶל רְהָבִים וְשָׂטֵי כָזָב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-27 03:50:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-27 03:50:56' 
			WHERE messageid=12519;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>לרבנים הכסילים אשר אמרו: רשע החרבת את בית אלהינו [סוף ציטוט]</p><p>אם באמת בית אלהים לכם הן לא יחרב כי בית אלהים לנצח</p><p>שמואל א טו29: &quot;וְגַם נֵצַח יִשְׂרָאֵל לֹא יְשַׁקֵּר וְלֹא יִנָּחֵם כִּי לֹא אָדָם הוּא לְהִנָּחֵם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-27 15:38:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsid.html',
		'<p>אשמח לדעת מהו המקור לפרש את החסיד או את מעשה החסד כמשהו מעבר, כפי שנהוג לפרש היום. </p><p>לא מצאתי הכרח בשום פסוק לפרש כך.</p><p>לענ&quot;ד חסד הוא כמו צדק, כלומר לנהוג נכון, ובזה הצדיק והחסיד דומים; ובמקומות אחרים הוא משמש כמושג הקרוב ל&quot;ברית&quot; ואהבה, כמו חסד נעורייך, חסדי אבות, אהבת חסד, ועשית עמדי חסד ואמת; ובמקומות מועטים הוא משמש ליופי וחן, כמו ותשא חסד לפניו, או ותורת חסד על לשונה.</p><p>ובאמת הכל חד הוא, כי החסיד ישמור אמונים, וישא חן בעיני רואיו (ואולי הוא מלשון חס, המעורר רחמים וחיבה).</p><p></p>',
		'111093238806841583242',
		'אבי ולאה קרדש',
		'2023-11-27 16:23:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/magl.html',
		'<p>לכאורה מעגל הוא דרך, נתיב, שביל. בוודאי באזכרות תהלים ומשלי וישעיה.</p><p>ישנו גם פירוש למעוקל ומעגלי, אך אין הכרח לחבר בין השניים.</p>',
		'111093238806841583242',
		'אבי ולאה קרדש',
		'2023-11-27 16:31:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsid.html',
		'<p>הקשר לאהבה מחזק את הפירוש שחסד הוא מעבר לחובה. עשיית החובה בלבד לא מראה על אהבה; עשייה מעבר לחובה מראה על אהבה. </p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-27 17:19:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/magl.html',
		'<p>הים של שלמה היה &quot;עָגוֹל סָבִיב&quot;. נראה לי שזו ראיה שפירוש השורש &quot;עגל&quot; דומה ללשון ימינו, ומציין מסלול סיבובי.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-27 17:20:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/sr_uma.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-28 07:53:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-28 07:53:27' 
			WHERE messageid=12526;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/sr_uma.html',
		'<p>דברים יג2: &quot;כִּי יָקוּם בְּקִרְבְּךָ נָבִיא אוֹ חֹלֵם חֲלוֹם וְנָתַן אֵלֶיךָ אוֹת אוֹ מוֹפֵת&quot;</p><p>דברים יג3: &quot;וּבָא הָאוֹת וְהַמּוֹפֵת אֲשֶׁר דִּבֶּר אֵלֶיךָ לֵאמֹר נֵלְכָה אַחֲרֵי אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא יְדַעְתָּם וְנָעָבְדֵם&quot;</p><p>דברים יג4: &quot;לֹא תִשְׁמַע אֶל דִּבְרֵי הַנָּבִיא הַהוּא אוֹ אֶל חוֹלֵם הַחֲלוֹם הַהוּא כִּי מְנַסֶּה יהוה אֱלֹהֵיכֶם אֶתְכֶם לָדַעַת הֲיִשְׁכֶם אֹהֲבִים אֶת יהוה אֱלֹהֵיכֶם בְּכָל לְבַבְכֶם וּבְכָל נַפְשְׁכֶם&quot;</p><p>דברים יג5: &quot;אַחֲרֵי יהוה אֱלֹהֵיכֶם תֵּלֵכוּ וְאֹתוֹ תִירָאוּ וְאֶת מצותיו תִּשְׁמֹרוּ וּבְקֹלוֹ תִשְׁמָעוּ וְאֹתוֹ תַעֲבֹדוּ וּבוֹ תִדְבָּקוּן&quot;</p><p>דברים יג6: &quot;וְהַנָּבִיא הַהוּא אוֹ חֹלֵם הַחֲלוֹם הַהוּא יוּמָת כִּי דִבֶּר סָרָה עַל יהוה אֱלֹהֵיכֶם הַמּוֹצִיא אֶתְכֶם מֵאֶרֶץ מִצְרַיִם וְהַפֹּדְךָ מִבֵּית עֲבָדִים לְהַדִּיחֲךָ מִן הַדֶּרֶךְ אֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לָלֶכֶת בָּהּ וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-29 07:44:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>********** הפרשת חלה של הרבנים **********</p><p>ירמיהו ז18: &quot;הַבָּנִים מְלַקְּטִים עֵצִים וְהָאָבוֹת מְבַעֲרִים אֶת הָאֵשׁ וְהַנָּשִׁים לָשׁוֹת בָּצֵק לַעֲשׂוֹת כַּוָּנִים לִמְלֶכֶת הַשָּׁמַיִם וְהַסֵּךְ נְסָכִים לֵאלֹהִים אֲחֵרִים לְמַעַן הַכְעִסֵנִי&quot;</p><p>-</p><p>ספר הנביא ירמיהו פרק מד כתוב:</p><p>א הַדָּבָר אֲשֶׁר הָיָה אֶל-יִרְמְיָהוּ אֶל כָּל-הַיְּהוּדִים הַיֹּשְׁבִים בְּאֶרֶץ מִצְרָיִם הַיֹּשְׁבִים בְּמִגְדֹּל וּבְתַחְפַּנְחֵס וּבְנֹף וּבְאֶרֶץ פַּתְרוֹס לֵאמֹר.  ב כֹּה-אָמַר יְהוָה צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל אַתֶּם רְאִיתֶם אֵת כָּל-הָרָעָה אֲשֶׁר הֵבֵאתִי עַל-יְרוּשָׁלִַם וְעַל כָּל-עָרֵי יְהוּדָה וְהִנָּם חָרְבָּה הַיּוֹם הַזֶּה וְאֵין בָּהֶם יוֹשֵׁב.  ג מִפְּנֵי רָעָתָם אֲשֶׁר עָשׂוּ לְהַכְעִסֵנִי לָלֶכֶת לְקַטֵּר לַעֲבֹד לֵאלֹהִים אֲחֵרִים אֲשֶׁר לֹא יְדָעוּם הֵמָּה אַתֶּם וַאֲבֹתֵיכֶם.  ד וָאֶשְׁלַח אֲלֵיכֶם אֶת-כָּל-עֲבָדַי הַנְּבִיאִים הַשְׁכֵּים וְשָׁלֹחַ לֵאמֹר  אַל-נָא תַעֲשׂוּ אֵת דְּבַר-הַתֹּעֵבָה הַזֹּאת אֲשֶׁר שָׂנֵאתִי.  ה וְלֹא שָׁמְעוּ וְלֹא-הִטּוּ אֶת-אָזְנָם לָשׁוּב מֵרָעָתָם לְבִלְתִּי קַטֵּר לֵאלֹהִים אֲחֵרִים.  ו וַתִּתַּךְ חֲמָתִי וְאַפִּי וַתִּבְעַר בְּעָרֵי יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִָם וַתִּהְיֶינָה לְחָרְבָּה לִשְׁמָמָה כַּיּוֹם הַזֶּה.  ז וְעַתָּה כֹּה-אָמַר יְהוָה אֱלֹהֵי צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל לָמָה אַתֶּם עֹשִׂים רָעָה גְדוֹלָה אֶל-נַפְשֹׁתֵכֶם לְהַכְרִית לָכֶם אִישׁ-וְאִשָּׁה עוֹלֵל וְיוֹנֵק מִתּוֹךְ יְהוּדָה לְבִלְתִּי הוֹתִיר לָכֶם שְׁאֵרִית.  ח לְהַכְעִסֵנִי בְּמַעֲשֵׂי יְדֵיכֶם לְקַטֵּר לֵאלֹהִים אֲחֵרִים בְּאֶרֶץ מִצְרַיִם אֲשֶׁר-אַתֶּם בָּאִים לָגוּר שָׁם לְמַעַן הַכְרִית לָכֶם וּלְמַעַן הֱיוֹתְכֶם לִקְלָלָה וּלְחֶרְפָּה בְּכֹל גּוֹיֵ הָאָרֶץ.  ט הַשְׁכַחְתֶּם אֶת-רָעוֹת אֲבוֹתֵיכֶם וְאֶת-רָעוֹת מַלְכֵי יְהוּדָה וְאֵת רָעוֹת נָשָׁיו וְאֵת רָעֹתֵכֶם וְאֵת רָעֹת נְשֵׁיכֶם אֲשֶׁר עָשׂוּ בְּאֶרֶץ יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִָם.  י לֹא דֻכְּאוּ עַד הַיּוֹם הַזֶּה וְלֹא יָרְאוּ וְלֹא-הָלְכוּ בְתוֹרָתִי וּבְחֻקֹּתַי אֲשֶׁר-נָתַתִּי לִפְנֵיכֶם וְלִפְנֵי אֲבוֹתֵיכֶם.  יא לָכֵן כֹּה-אָמַר יְהוָה צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל הִנְנִי שָׂם פָּנַי בָּכֶם לְרָעָה וּלְהַכְרִית אֶת-כָּל-יְהוּדָה.  יב וְלָקַחְתִּי אֶת-שְׁאֵרִית יְהוּדָה אֲשֶׁר-שָׂמוּ פְנֵיהֶם לָבוֹא אֶרֶץ-מִצְרַיִם לָגוּר שָׁם וְתַמּוּ כֹל בְּאֶרֶץ מִצְרַיִם יִפֹּלוּ בַּחֶרֶב בָּרָעָב יִתַּמּוּ מִקָּטֹן וְעַד-גָּדוֹל בַּחֶרֶב וּבָרָעָב יָמֻתוּ וְהָיוּ לְאָלָה לְשַׁמָּה וְלִקְלָלָה וּלְחֶרְפָּה.  יג וּפָקַדְתִּי עַל הַיּוֹשְׁבִים בְּאֶרֶץ מִצְרַיִם כַּאֲשֶׁר פָּקַדְתִּי עַל-יְרוּשָׁלִָם בַּחֶרֶב בָּרָעָב וּבַדָּבֶר.  יד וְלֹא יִהְיֶה פָּלִיט וְשָׂרִיד לִשְׁאֵרִית יְהוּדָה הַבָּאִים לָגוּר-שָׁם בְּאֶרֶץ מִצְרָיִם וְלָשׁוּב אֶרֶץ יְהוּדָה אֲשֶׁר-הֵמָּה מְנַשְּׂאִים אֶת-נַפְשָׁם לָשׁוּב לָשֶׁבֶת שָׁם כִּי לֹא-יָשׁוּבוּ כִּי אִם-פְּלֵטִים.  </p><p>טו וַיַּעֲנוּ אֶת-יִרְמְיָהוּ כָּל-הָאֲנָשִׁים הַיֹּדְעִים כִּי-מְקַטְּרוֹת נְשֵׁיהֶם לֵאלֹהִים אֲחֵרִים וְכָל-הַנָּשִׁים הָעֹמְדוֹת קָהָל גָּדוֹל וְכָל-הָעָם הַיֹּשְׁבִים בְּאֶרֶץ-מִצְרַיִם בְּפַתְרוֹס לֵאמֹר.  טז הַדָּבָר אֲשֶׁר-דִּבַּרְתָּ אֵלֵינוּ בְּשֵׁם יְהוָה אֵינֶנּוּ שֹׁמְעִים אֵלֶיךָ.  יז כִּי עָשֹׂה נַעֲשֶׂה אֶת-כָּל-הַדָּבָר אֲשֶׁר-יָצָא מִפִּינוּ לְקַטֵּר לִמְלֶכֶת הַשָּׁמַיִם וְהַסֵּיךְ-לָהּ נְסָכִים כַּאֲשֶׁר עָשִׂינוּ אֲנַחְנוּ וַאֲבֹתֵינוּ מְלָכֵינוּ וְשָׂרֵינוּ בְּעָרֵי יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִָם וַנִּשְׂבַּע-לֶחֶם וַנִּהְיֶה טוֹבִים וְרָעָה לֹא רָאִינוּ.  יח וּמִן-אָז חָדַלְנוּ לְקַטֵּר לִמְלֶכֶת הַשָּׁמַיִם וְהַסֵּךְ-לָהּ נְסָכִים חָסַרְנוּ כֹל וּבַחֶרֶב וּבָרָעָב תָּמְנוּ.  יט וְכִי-אֲנַחְנוּ מְקַטְּרִים לִמְלֶכֶת הַשָּׁמַיִם וּלְהַסֵּךְ לָהּ נְסָכִים הֲמִבַּלְעֲדֵי אֲנָשֵׁינוּ עָשִׂינוּ לָהּ כַּוָּנִים לְהַעֲצִבָה וְהַסֵּךְ לָהּ נְסָכִים.  {ס} כ וַיֹּאמֶר יִרְמְיָהוּ אֶל-כָּל-הָעָם עַל-הַגְּבָרִים וְעַל-הַנָּשִׁים וְעַל-כָּל-הָעָם הָעֹנִים אֹתוֹ דָּבָר לֵאמֹר.  כא הֲלוֹא אֶת-הַקִּטֵּר אֲשֶׁר קִטַּרְתֶּם בְּעָרֵי יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִַם אַתֶּם וַאֲבוֹתֵיכֶם מַלְכֵיכֶם וְשָׂרֵיכֶם וְעַם הָאָרֶץ  אֹתָם זָכַר יְהוָה וַתַּעֲלֶה עַל-לִבּוֹ.  כב וְלֹא-יוּכַל יְהוָה עוֹד לָשֵׂאת מִפְּנֵי רֹעַ מַעַלְלֵיכֶם מִפְּנֵי הַתּוֹעֵבֹת אֲשֶׁר עֲשִׂיתֶם וַתְּהִי אַרְצְכֶם לְחָרְבָּה וּלְשַׁמָּה וְלִקְלָלָה מֵאֵין יוֹשֵׁב כְּהַיּוֹם הַזֶּה.  כג מִפְּנֵי אֲשֶׁר קִטַּרְתֶּם וַאֲשֶׁר חֲטָאתֶם לַיהוָה וְלֹא שְׁמַעְתֶּם בְּקוֹל יְהוָה וּבְתֹרָתוֹ וּבְחֻקֹּתָיו וּבְעֵדְו‍ֹתָיו לֹא הֲלַכְתֶּם עַל-כֵּן קָרָאת אֶתְכֶם הָרָעָה הַזֹּאת כַּיּוֹם הַזֶּה.  כד וַיֹּאמֶר יִרְמְיָהוּ אֶל-כָּל-הָעָם וְאֶל כָּל-הַנָּשִׁים  שִׁמְעוּ דְּבַר-יְהוָה כָּל-יְהוּדָה אֲשֶׁר בְּאֶרֶץ מִצְרָיִם.  כה כֹּה-אָמַר יְהוָה-צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל לֵאמֹר אַתֶּם וּנְשֵׁיכֶם וַתְּדַבֵּרְנָה בְּפִיכֶם וּבִידֵיכֶם מִלֵּאתֶם לֵאמֹר עָשֹׂה נַעֲשֶׂה אֶת-נְדָרֵינוּ אֲשֶׁר נָדַרְנוּ לְקַטֵּר לִמְלֶכֶת הַשָּׁמַיִם וּלְהַסֵּךְ לָהּ נְסָכִים הָקֵים תָּקִימְנָה אֶת-נִדְרֵיכֶם וְעָשֹׂה תַעֲשֶׂינָה אֶת-נִדְרֵיכֶם.  {ס} כו לָכֵן שִׁמְעוּ דְבַר-יְהוָה כָּל-יְהוּדָה הַיֹּשְׁבִים בְּאֶרֶץ מִצְרָיִם  הִנְנִי נִשְׁבַּעְתִּי בִּשְׁמִי הַגָּדוֹל אָמַר יְהוָה אִם-יִהְיֶה עוֹד שְׁמִי נִקְרָא בְּפִי כָּל-אִישׁ יְהוּדָה אֹמֵר חַי-אֲדֹנָי יְהוִה בְּכָל-אֶרֶץ מִצְרָיִם.  כז הִנְנִי שֹׁקֵד עֲלֵיהֶם לְרָעָה וְלֹא לְטוֹבָה וְתַמּוּ כָל-אִישׁ יְהוּדָה אֲשֶׁר בְּאֶרֶץ-מִצְרַיִם בַּחֶרֶב וּבָרָעָב עַד-כְּלוֹתָם.  כח וּפְלִיטֵי חֶרֶב יְשֻׁבוּן מִן-אֶרֶץ מִצְרַיִם אֶרֶץ יְהוּדָה מְתֵי מִסְפָּר וְיָדְעוּ כָּל-שְׁאֵרִית יְהוּדָה הַבָּאִים לְאֶרֶץ-מִצְרַיִם לָגוּר שָׁם דְּבַר-מִי יָקוּם מִמֶּנִּי וּמֵהֶם.  כט וְזֹאת-לָכֶם הָאוֹת נְאֻם-יְהוָה כִּי-פֹקֵד אֲנִי עֲלֵיכֶם בַּמָּקוֹם הַזֶּה לְמַעַן תֵּדְעוּ כִּי קוֹם יָקוּמוּ דְבָרַי עֲלֵיכֶם לְרָעָה.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-09 15:23:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-81-11.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-21 10:52:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-21 10:52:56' 
			WHERE messageid=12529;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1235.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-21 19:48:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-21 19:48:05' 
			WHERE messageid=12530;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/displaced.html',
		'<p>הצפון מקיא אותנו</p><p>https://www.israelhayom.co.il/opinions/article/14972081</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-21 22:33:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_823.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-22 08:56:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-22 08:56:09' 
			WHERE messageid=12532;

