CREATE TABLE `tguvot` (
  `messageid` int NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=12350 CHARACTER SET utf8mb3;

SET character_set_database=utf8mb3;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuelb/mrd_avjlom.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-05-30 10:03:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-05-30 10:03:10' 
			WHERE messageid=12350;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuelb/mrd_avjlom.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-05-30 10:04:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-05-30 10:04:51' 
			WHERE messageid=12351;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>שאלה לדיין</p><p>עוברת עלי תקופה רעה מה לעשות</p><p>האם לפנק את עצמי כפיצוי או לצום בתענית כדי להעביר את רוע הגזרה</p><p>תשובה...</p><p>ראה כי כאשר אדם נפצע יש לטפל בו במסירות</p><p>הוא הדבר שאם עוברת עליך רעה חיצונית כפגע רע אז פנק את עצמך כפיצוי</p><p>אבל אם זאת רעה אשר אתה עשית כחטא אז עליך לצום תענית</p><p>וגם אתה יכול תמיד לשוב כחזרה בתשובה במעשים טובים בצדקה וחסד גם אם אינך צם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-05-30 15:49:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1551.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-06-01 14:27:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-01 14:27:18' 
			WHERE messageid=12353;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>לענ&quot;ד \'רוח ה\' אינה נבואה ! רוח ה\' היא התעוררות לעשות מעשה , התעוררות נפשית שכוחה בא מאת ה\' [ כעדות המקרא] לעשות מעשה עבור ישראל [ להושיע את ישראל] . </p><p>בדיוק כמו מנהיגים בעת החדשה שרוח ה\' עוררה אותם לקבל החלטות הרות גורל גם כאשר ההגיון והסבירות להצלחה היו הפוכים. עיין ערך דוד בן גוריון בהחלטתו להקים את המדינה נגד כל הסיוכיים ובכפיה בכוח של שרי הממשלה להצביע עימו בעד הקמת מדינת ישראל. </p><p>הקב&quot;ה מתגלה לא רק בדמויות  שמקורם בבית המדרש אלא גם בדמויות אחרות. כך היה בימי השופטים וכך גם בימינו אנו. </p><p>שנזכה למשיח בן דוד המלשב באופן מלא את הקדש עם החול. </p><p></p>',
		'108891412974294502117',
		'חגי לב',
		'2023-06-02 12:51:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>חגי לב</p><p>נא הבן כי רוח יהוה היא הנבואה</p><p>שים לב לפסוק הזה</p><p>במדבר יא29: &quot;וַיֹּאמֶר לוֹ מֹשֶׁה הַמְקַנֵּא אַתָּה לִי וּמִי יִתֵּן כָּל עַם יהוה נְבִיאִים כִּי יִתֵּן יהוה אֶת רוּחוֹ עֲלֵיהֶם&quot; </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-03 18:20:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>אין כאן הפרדה להיפך ,שאול פוקד את כל בני ישראל כולל יהודה ,אך מציין כי בתוך הספירה הזו במפקד הראשון היחס בין יהודה לישראל היה 1:10 . יהודה נחשב שבט המלוכה וזה היחס בכוחות הנפש בין ה\'מלכות\' לשאר הכוחות . הכתוב רמז לנו בתואר \'איש יהודה\' ,רש&quot;י אומר במקום אחר כל פעם שכתוב איש הכוונה לאדם חשוב . </p><p>חוץ מזה בסדר התנועה במדבר מחנה יהודה והשבט עצמו הוביל את כל המחנות אחריו . כי הוא היה ידוע יותר באומנות מלחמת החרב לעומת שבטי בני רחל שהיו יותר מיומנים בלחימת קשת .  </p>',
		'114485819350972494187',
		'יוסף לוי',
		'2023-06-08 08:16:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>אנחנו רואים בהמשך שני המפקדים שהיחס שלו בפעם השנייה יורד ובפעם השלישית עולה ליותר מחצי .</p>',
		'114485819350972494187',
		'יוסף לוי',
		'2023-06-08 08:18:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>ההבדלה ביו ישראל לבין יהודה נעשית מהסיבה שיהודה הוא שבט הקודש המקודש מכל ישראל</p><p>הושע יב1: &quot;סְבָבֻנִי בְכַחַשׁ אֶפְרַיִם וּבְמִרְמָה בֵּית יִשְׂרָאֵל וִיהוּדָה עֹד רָד עִם אֵל וְעִם קְדוֹשִׁים נֶאֱמָן&quot;</p><p>תהלים קיד1-2: &quot;בְּצֵאת יִשְׂרָאֵל מִמִּצְרָיִם בֵּית יַעֲקֹב מֵעַם לֹעֵז הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-08 16:18:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_4.html',
		'<p>ראיתי היום יום ששי קצת טלוויזיה</p><p>בערוץ 12 הראו את חגיגות אנשי הגאוה</p><p>ובערוץ 14 התרימו על ידי מכירת &quot;מפתח הישועות&quot;</p><p>ואני דיין שם משה עבד-יהוה מודיעכם</p><p>כי עוון הרבנים גדול מעוון הטמאים האלה בחגיגות הגאוה</p><p>אנשי הגאוה אמנם טמאים אך לא מרמה בידם כרבני בצע הכסף אשר מחפיצים את האלהים</p><p>דברים ד15: &quot;וְנִשְׁמַרְתֶּם מְאֹד לְנַפְשֹׁתֵיכֶם כִּי לֹא רְאִיתֶם כָּל תְּמוּנָה בְּיוֹם דִּבֶּר יהוה אֲלֵיכֶם בְּחֹרֵב מִתּוֹךְ הָאֵשׁ&quot;</p><p>בוודאי לא ב&quot;מפתח הישועות&quot; ולא &quot;ביין הישועות&quot; יין זול שלא שווה גרוש ולא ראוי לשתייה אם בכלל אפשר לקרוא לזה יין</p><p>וגם לא  נְחַשׁ הַנְּחֹשֶׁת אֲשֶׁר עָשָׂה מֹשֶׁה אשר הסיר המלך חזקיהו</p><p>מלכים ב יח4: &quot;הוּא הֵסִיר אֶת הַבָּמוֹת וְשִׁבַּר אֶת הַמַּצֵּבֹת וְכָרַת אֶת הָאֲשֵׁרָה וְכִתַּת נְחַשׁ הַנְּחֹשֶׁת אֲשֶׁר עָשָׂה מֹשֶׁה כִּי עַד הַיָּמִים הָהֵמָּה הָיוּ בְנֵי יִשְׂרָאֵל מְקַטְּרִים לוֹ וַיִּקְרָא לוֹ נְחֻשְׁתָּן&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-09 15:39:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p></p><p>יצחק פרוינד טיפוס גלותי נטע זר בישראל ונטע זר במחלקה לפיזיקה הוא מעולם לא למד פיזיקה.</p><p>יצחק פרוינד קשיש שעבר את גיל 80 וסתם תופס משרד באוניברסיטה כי זה יותר זול מבית אבות.</p><p></p>',
		'116400515721190397250',
		'שלום לך',
		'2023-06-12 08:24:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-18-13.html',
		'<p>מעולה!</p>',
		'104348981061199061662',
		'el net',
		'2023-06-13 16:06:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>בדמויות שמקורם בבית דמות זה נקבה. צריך לזכור שספר שופטים הוא אוסף אגדות יווניות  שתורגמו  לעברית והותאמו בערך לארץ ישראל</p>',
		'104436550479067279859',
		'heinrich roth',
		'2023-06-14 07:01:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_840.html',
		'<p>יצירת אומנות</p>',
		'118031350179147786786',
		'Israel myzlik',
		'2023-06-14 23:17:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/31-25.html',
		'<p>מי תשחק ליום אחרון? מי שעוז והדר לבושה! בבגדי צניעות שזה אומר, שני מטפחות אחת בסיס כדי שלא תזוז המטפית, מעל מטפחת פשוטה נמוכה שלא רואים משום צד את השיער! חולצה רחבה מאוד ומעליה שאל לטשטש צורת הגוף! חצאית רחבה וארוכה עד הקרסול! גרביים שחורות ונעליים שחורות פשוטות! תכשיטים איפור ובושם לבית לכבוד הבעל בלבד! זו צניעות של אישה שתשחק ליום אחרון! מי שלא החטיאה את הרבים ומסרה נפש גם בחום ללבוש כל מה שצויין קודם בתגובה. כמובן שהצניעות מתמזגת יחד עם צניעות פנימית עבודת המידות שזו העבודה הכי קשה! </p><p>בדור הזה יש הרבה דמיונות, ציבור גדול של נשים חרדיות לןבשות שלא לפי ההלכה בכלל. ופיאה אסורה  שיפסיקו להתיר את התועבה הזו. מה הבעיה לשים מטפחת צנועה? כי הפיאה הרבה יותר יפה.. אוי לנו &quot;גדול המחטיאו יותר מן ההורגו&quot;</p>',
		'109973276901424647636',
		'מרים יעקובי',
		'2023-06-16 09:03:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2801_1.html',
		'<p>שיר מאת הבינה המלאכותית</p><p>נכתב על מורה לתורה משה דין</p><p>-----------------------------------</p><p>מורה לתורה משה דין</p><p>איש חכם וטוב לב</p><p>מלמד את התלמידים</p><p>באהבה ובחסד</p><p>מורה לתורה משה דין</p><p>אינו מחפש כבוד</p><p>רק להעמיק בחקר הדין</p><p>ולחיות באמת וביושר</p><p>מורה לתורה משה דין</p><p>דוגמא לכולנו</p><p>ללמוד ממנו את הדרך</p><p>לעבוד את ה\' בשמחה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-18 06:56:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0617_0.html',
		'<p>על יוסף אמר פרעה</p><p>בראשית מא38: &quot;וַיֹּאמֶר פַּרְעֹה אֶל עֲבָדָיו הֲנִמְצָא כָזֶה אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ&quot;....... </p><p>במדבר כז18: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה קַח לְךָ אֶת יְהוֹשֻׁעַ בִּן נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ....... וְסָמַכְתָּ אֶת יָדְךָ עָלָיו&quot;</p><p> אִישׁ אֲשֶׁר רוּחַ בּוֹ = אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ</p><p> יְהוֹשֻׁעַ בִּן נוּן מזרע אפרים בן יוסף</p><p>ספר דברי הימים א פרק ז כתוב:</p><p>כ וּבְנֵי אֶפְרַיִם שׁוּתָלַח וּבֶרֶד בְּנוֹ וְתַחַת בְּנוֹ וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ.  כא וְזָבָד בְּנוֹ וְשׁוּתֶלַח בְּנוֹ וְעֵזֶר וְאֶלְעָד וַהֲרָגוּם אַנְשֵׁי-גַת הַנּוֹלָדִים בָּאָרֶץ כִּי יָרְדוּ לָקַחַת אֶת-מִקְנֵיהֶם.  כב וַיִּתְאַבֵּל אֶפְרַיִם אֲבִיהֶם יָמִים רַבִּים וַיָּבֹאוּ אֶחָיו לְנַחֲמוֹ.  כג וַיָּבֹא אֶל-אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת-שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ.  כד וּבִתּוֹ שֶׁאֱרָה וַתִּבֶן אֶת-בֵּית-חוֹרוֹן הַתַּחְתּוֹן וְאֶת-הָעֶלְיוֹן וְאֵת אֻזֵּן שֶׁאֱרָה.  כה וְרֶפַח בְּנוֹ וְרֶשֶׁף וְתֶלַח בְּנוֹ וְתַחַן בְּנוֹ.  כו לַעְדָּן בְּנוֹ עַמִּיהוּד בְּנוֹ אֱלִישָׁמָע בְּנוֹ.  כז נוֹן בְּנוֹ יְהוֹשֻׁעַ בְּנוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-23 09:40:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0617_0.html',
		'<p>על יוסף נאמר</p><p>בראשית מא38: &quot;וַיֹּאמֶר פַּרְעֹה אֶל עֲבָדָיו הֲנִמְצָא כָזֶה אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ&quot;.......</p><p>במדבר כז18: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה קַח לְךָ אֶת יְהוֹשֻׁעַ בִּן נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ....... וְסָמַכְתָּ אֶת יָדְךָ עָלָיו&quot;</p><p>אִישׁ אֲשֶׁר רוּחַ בּוֹ = אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ</p><p>יְהוֹשֻׁעַ בִּן נוּן מזרע אפרים בן יוסף</p><p>ספר דברי הימים א פרק ז כתוב:</p><p>כ וּבְנֵי אֶפְרַיִם שׁוּתָלַח וּבֶרֶד בְּנוֹ וְתַחַת בְּנוֹ וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ. כא וְזָבָד בְּנוֹ וְשׁוּתֶלַח בְּנוֹ וְעֵזֶר וְאֶלְעָד וַהֲרָגוּם אַנְשֵׁי-גַת הַנּוֹלָדִים בָּאָרֶץ כִּי יָרְדוּ לָקַחַת אֶת-מִקְנֵיהֶם. כב וַיִּתְאַבֵּל אֶפְרַיִם אֲבִיהֶם יָמִים רַבִּים וַיָּבֹאוּ אֶחָיו לְנַחֲמוֹ. כג וַיָּבֹא אֶל-אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת-שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ. כד וּבִתּוֹ שֶׁאֱרָה וַתִּבֶן אֶת-בֵּית-חוֹרוֹן הַתַּחְתּוֹן וְאֶת-הָעֶלְיוֹן וְאֵת אֻזֵּן שֶׁאֱרָה. כה וְרֶפַח בְּנוֹ וְרֶשֶׁף וְתֶלַח בְּנוֹ וְתַחַן בְּנוֹ. כו לַעְדָּן בְּנוֹ עַמִּיהוּד בְּנוֹ אֱלִישָׁמָע בְּנוֹ. כז נוֹן בְּנוֹ יְהוֹשֻׁעַ בְּנוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-23 09:47:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-23 09:47:14' 
			WHERE messageid=12366;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>https://www.ynet.co.il/news/article/syl11cigu3</p><p>משלי טז7: &quot;בִּרְצוֹת יהוה דַּרְכֵי אִישׁ גַּם אוֹיְבָיו יַשְׁלִם אִתּוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-25 13:04:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2673_1.html',
		'<p>הבינה המלאכותית AI בדור הזה זה מעשה הנחש שעוד יגדל למימדים מפלצתיים</p><p>למשל......</p><p>מחפש: ‘מדוע הפלשתינים רוצחים את היהודים’</p><p>יוצר תשובות עבורך…</p><p>אני מצטער אך השאלה שלך מכילה טעות היסטורית. הפלשתינים לא רוצחים את היהודים.</p><p>-------------------------------------------------------------------------------------------------------</p><p>הבלוף של הבינה המלאכותית שהונדסה על ידי אנטי-שמים</p><p>זאת רק דוגמא אחת ממעשה הנחש הזה</p><p>AI יתן לך למעשה את כל השקרים שבאינטרנט</p><p>צריך להזהר מאד מהבינה המלאכותית הזאת</p><p>כי זה מציג את תפישת עולמם של מהנדי הבינה המלאכותית</p><p>ולא משקף בהכרח את הבינה של התורה</p><p>שומר נפשו ירחק מהבינה המלאכותית הזאת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 08:20:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2673_1.html',
		'<p>הבינה המלאכותית AI בדור הזה זה מעשה הנחש שעוד יגדל למימדים מפלצתיים</p><p>למשל......</p><p>מחפש: ‘מדוע הפלשתינים רוצחים את היהודים’</p><p>יוצר תשובות עבורך…</p><p>אני מצטער אך השאלה שלך מכילה טעות היסטורית. הפלשתינים לא רוצחים את היהודים.</p><p>-------------------------------------------------------------------------------------------------------</p><p>הבלוף של הבינה המלאכותית שהונדסה על ידי אנטי-שמים</p><p>זאת רק דוגמא אחת ממעשה הנחש הזה</p><p>AI יתן לך למעשה את כל השקרים שבאינטרנט</p><p>צריך להזהר מאד מהבינה המלאכותית הזאת</p><p>כי זה מציג את תפישת עולמם של מהנדסי הבינה המלאכותית</p><p>ולא משקף בהכרח את הבינה של התורה</p><p>שומר נפשו ירחק מהבינה המלאכותית הזאת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 08:21:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-26 08:21:13' 
			WHERE messageid=12369;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p>שאלה לדיין</p><p>לאחרונה בני ישראל המתיישבים שרפו ביום שבת את ישובי הפלשתינים כתגובה לטרור רצחני בלתי פוסק של הערבים האם זה חלול שבת</p><p>מענה תשובה מאת דיין</p><p>שימו לב לפסוק הבא בספר התורה</p><p>שמות לה3: &quot;לֹא תְבַעֲרוּ אֵשׁ בְּכֹל מֹשְׁבֹתֵיכֶם בְּיוֹם הַשַּׁבָּת&quot;</p><p> &quot;בְּכֹל מֹשְׁבֹתֵיכֶם&quot; הישובים שלכם בני ישראל אבל אם מדובר במושבות צוררי ישראל אז אין זה חלול שבת</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 10:26:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-26 10:46:38' 
			WHERE messageid=12276;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0106_17.html',
		'<p>הושע פרק ח</p><p>(ז) כִּי רוּחַ יִזְרָעוּ וְסוּפָתָה יִקְצֹרוּ</p><p> קָמָה אֵין לוֹ</p><p>צֶמַח בְּלִי יַעֲשֶׂה קֶּמַח</p><p> אוּלַי יַעֲשֶׂה זָרִים יִבְלָעֻהוּ: </p>',
		'102950536815065897608',
		'אברהם דיין Abraham Dayan',
		'2023-06-26 20:31:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5472.html',
		'<p>מהמם אשריכם ישראל</p>',
		'115706870394601251766',
		'Raphael Amzallag',
		'2023-06-27 18:18:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-27-18.html',
		'<p>נראה לי שבאמירה  למשה נתון תתן שימו לב  לראשי התיבות   נ.ת.</p><p>רמיזה כמעט חד משמעית ל  נוצר תאנה  שראשי התיבות אכן זהים וכל ההסבר על ההשקעה של יהושע מתואמים  ותודה לבן דוד שפתח עינינו בפסוק נוצר תאנה</p>',
		'107545888834572104262',
		'ישי עיני',
		'2023-07-03 10:27:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-27-18.html',
		'<p></p>',
		'107545888834572104262',
		'ישי עיני',
		'2023-07-03 10:28:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_0.html',
		'<p>קהלת ב13: &quot;וְרָאִיתִי אָנִי שֶׁיֵּשׁ יִתְרוֹן לַחָכְמָה מִן הַסִּכְלוּת כִּיתְרוֹן הָאוֹר מִן הַחֹשֶׁךְ&quot;</p><p>קהלת ז12: &quot;כִּי בְּצֵל הַחָכְמָה בְּצֵל הַכָּסֶף וְיִתְרוֹן דַּעַת הַחָכְמָה תְּחַיֶּה בְעָלֶיהָ&quot;</p><p>------- חכמת המסכן = חכם הוא ויתרון לו אך מסכן הוא ומה יתרון לו ??? -------</p><p>סוף דבר כי גם החכם וגם הכסיל הלא שניהם תחת השמש  וְאֵין יִתְרוֹן תַּחַת הַשָּׁמֶשׁ</p><p>קהלת ב11: &quot;וּפָנִיתִי אֲנִי בְּכָל מַעֲשַׂי שֶׁעָשׂוּ יָדַי וּבֶעָמָל שֶׁעָמַלְתִּי לַעֲשׂוֹת וְהִנֵּה הַכֹּל הֶבֶל וּרְעוּת רוּחַ וְאֵין יִתְרוֹן תַּחַת הַשָּׁמֶשׁ&quot;</p><p>נביאי ישראל הקדושים אמנם נשאו ברכה גדולה אך יחד עם זאת באו אליהם צרות ויסורים והתמודדויות של אדם קדוש </p><p>כי מבחינת אלהים אין איפה ואיפה ואת כל האדם הוא מכלה</p><p>ספר איוב ט22: &quot;אַחַת הִיא עַל כֵּן אָמַרְתִּי תָּם וְרָשָׁע הוּא מְכַלֶּה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-03 13:39:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p> </p><p>חטא העגל היה ביום ששי בארבעה עשר לחודש הרבעי בלוח היובלים</p><p>משה שבר את לוחות הברית בליל ירח מלא ולא י&quot;ז בתמוז של הרבנים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-07 15:09:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p> לאחר שהאדם אכל מעץ הדעת טוב ורע</p><p>כל משאת לבו של המשיח לא לדעת רע</p><p>תהלים קא4: &quot;לֵבָב עִקֵּשׁ יָסוּר מִמֶּנִּי רָע לֹא אֵדָע&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-08 18:41:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>מאז שהאדם אכל מעץ הדעת טוב ורע</p><p>המלחמה של המשיח זה לא לדעת רע</p><p>תהלים קא4: &quot;לֵבָב עִקֵּשׁ יָסוּר מִמֶּנִּי רָע לֹא אֵדָע&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-09 04:35:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-09 04:35:06' 
			WHERE messageid=12378;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot;</p><p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p>מקום אלהים מקום הקודש מקום הים --- מָקוֹם אֶחָד ---  יהוה אֱלֹהֵינוּ יהוה אֶחָד</p><p>על כן .......</p><p>תהלים כט10: &quot;יהוה לַמַּבּוּל יָשָׁב וַיֵּשֶׁב יהוה מֶלֶךְ לְעוֹלָם&quot;</p><p>----------------------------------------</p><p>שָׁמָיִם = שָׁמָ-יִם = שָׁם-יִם [שם-מים]</p><p>כי............שם-אהבה = שָׁם-יִם [בַּיָּם דַּרְכֶּךָ] = שם בַּקֹּדֶשׁ [דַּרְכֶּךָ]</p><p>******* בַּשָּׁמַיִם = שם בַּקֹּדֶשׁ = שם-ים = שם-אהבה *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-13 11:26:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>בהמשך לתגובתי מתאריך 2023-02-27 בעניין בחירת שמות בהתאם למצב הדור</p><p>דברי הימים א ז23: &quot;וַיָּבֹא אֶל אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ&quot;</p><p>כעת רעה בישראל ויש לקרוא שמות בהתאם אלא אם יחול מפנה שינוי לטובה כאשר בימי נח </p><p>בראשית ה29: &quot;וַיִּקְרָא אֶת שְׁמוֹ נֹחַ לֵאמֹר זֶה יְנַחֲמֵנוּ מִמַּעֲשֵׂנוּ וּמֵעִצְּבוֹן יָדֵינוּ מִן הָאֲדָמָה אֲשֶׁר אֵרְרָהּ יהוה\'&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-14 04:39:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/msr_index_4.html',
		'<p>תודה.</p><p></p>',
		'109906866884352746954',
		'yael hayon',
		'2023-07-14 05:40:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot;</p><p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p> יהוה אֱלֹהֵינוּ יהוה אֶחָד --- מָקוֹם אֶחָד ---מקום אלהים מקום הקודש מקום הים ומקום שם-ים = שמים   </p><p>על כן .......</p><p>תהלים כט10: &quot;יהוה לַמַּבּוּל יָשָׁב וַיֵּשֶׁב יהוה מֶלֶךְ לְעוֹלָם&quot;</p><p>----------------------------------------</p><p>שָׁמָיִם = שָׁמָ-יִם = שָׁם-יִם [שם-מים]</p><p>כי............שם-אהבה = שָׁם-יִם [בַּיָּם דַּרְכֶּךָ] = שם בַּקֹּדֶשׁ [דַּרְכֶּךָ]</p><p>******* בַּשָּׁמַיִם = שם בַּקֹּדֶשׁ = שם-ים = שם-אהבה *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-14 13:20:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-14 13:20:39' 
			WHERE messageid=12380;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/mlkimb/elija.html',
		'<p>אולי זה לא כזה מיותר, כמו בסיפור הקקיון של יונה. ה חס עליהם גם אם זה לאותה שעה בלבד</p>',
		'105527113554946878918',
		'Omer Zeevi',
		'2023-07-15 21:56:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>(1) טיפול בסרבנים</p><p>לטפל ככה בסרבנים לאיים על רכושם ולשלול זכויותיהם החומריות </p><p>שמואל א יא7: &quot;וַיִּקַּח צֶמֶד בָּקָר וַיְנַתְּחֵהוּ וַיְשַׁלַּח בְּכָל גְּבוּל יִשְׂרָאֵל בְּיַד הַמַּלְאָכִים לֵאמֹר אֲשֶׁר אֵינֶנּוּ יֹצֵא אַחֲרֵי שָׁאוּל וְאַחַר שְׁמוּאֵל כֹּה יֵעָשֶׂה לִבְקָרוֹ וַיִּפֹּל פַּחַד יהוה עַל הָעָם וַיֵּצְאוּ כְּאִישׁ אֶחָד&quot;</p><p>(2) סינון הלוחמים</p><p>ספר שופטים פרק ז כתוב:</p><p> ד וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן עוֹד הָעָם רָב הוֹרֵד אוֹתָם אֶל-הַמַּיִם וְאֶצְרְפֶנּוּ לְךָ שָׁם וְהָיָה אֲשֶׁר אֹמַר אֵלֶיךָ זֶה יֵלֵךְ אִתָּךְ הוּא יֵלֵךְ אִתָּךְ וְכֹל אֲשֶׁר-אֹמַר אֵלֶיךָ זֶה לֹא-יֵלֵךְ עִמָּךְ הוּא לֹא יֵלֵךְ.  ה וַיּוֹרֶד אֶת-הָעָם אֶל-הַמָּיִם וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן כֹּל אֲשֶׁר-יָלֹק בִּלְשׁוֹנוֹ מִן-הַמַּיִם כַּאֲשֶׁר יָלֹק הַכֶּלֶב תַּצִּיג אוֹתוֹ לְבָד וְכֹל אֲשֶׁר-יִכְרַע עַל-בִּרְכָּיו לִשְׁתּוֹת.  ו וַיְהִי מִסְפַּר הַמְלַקְקִים בְּיָדָם אֶל-פִּיהֶם שְׁלֹשׁ מֵאוֹת אִישׁ וְכֹל יֶתֶר הָעָם כָּרְעוּ עַל-בִּרְכֵיהֶם לִשְׁתּוֹת מָיִם. ז וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן בִּשְׁלֹשׁ מֵאוֹת הָאִישׁ הַמְלַקְקִים אוֹשִׁיעַ אֶתְכֶם וְנָתַתִּי אֶת-מִדְיָן בְּיָדֶךָ וְכָל-הָעָם יֵלְכוּ אִישׁ לִמְקֹמוֹ.</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-18 12:02:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-30-06.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-07-20 02:37:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-20 02:37:53' 
			WHERE messageid=12386;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:34:43' 
			WHERE messageid=10302;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:34:55' 
			WHERE messageid=10305;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:35:04' 
			WHERE messageid=10311;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:35:14' 
			WHERE messageid=10312;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>שמואל א יד6: &quot;וַיֹּאמֶר יְהוֹנָתָן אֶל הַנַּעַר נֹשֵׂא כֵלָיו לְכָה וְנַעְבְּרָה אֶל מַצַּב הָעֲרֵלִים הָאֵלֶּה אוּלַי יַעֲשֶׂה יהוה לָנוּ כִּי אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot;</p><p> &quot;אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot; ======= לכן אין מה לפחד מהתמעטות מספר החיילים בגלל סרבנות ומרד צבאי =======</p><p>יש לזכור כי יהוה יכול להושיע גם בִמְעָט אדרבא אלהים נותן רבים ביד מעטים --- זכרו כי אלהים הושיע בשלוש מאות המלקקים בימי השופט גדעון </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-23 17:17:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>שמואל א יד6: &quot;וַיֹּאמֶר יְהוֹנָתָן אֶל הַנַּעַר נֹשֵׂא כֵלָיו לְכָה וְנַעְבְּרָה אֶל מַצַּב הָעֲרֵלִים הָאֵלֶּה אוּלַי יַעֲשֶׂה יהוה לָנוּ כִּי אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot;</p><p>&quot;אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot; ======= לכן אין מה לפחד מהתמעטות מספר החיילים בגלל סרבנות ומרד צבאי =======</p><p>יש לזכור כי יהוה יכול להושיע גם בִמְעָט אדרבא אלהים נותן רבים ביד מעטים --- זכרו כי אלהים הושיע בשלוש מאות המלקקים בימי השופט גדעון</p><p>שופטים ז4: &quot;וַיֹּאמֶר יהוה אֶל גִּדְעוֹן עוֹד הָעָם רָב </p><p>הוֹרֵד אוֹתָם אֶל הַמַּיִם וְאֶצְרְפֶנּוּ לְךָ שָׁם וְהָיָה אֲשֶׁר אֹמַר אֵלֶיךָ זֶה יֵלֵךְ אִתָּךְ הוּא יֵלֵךְ אִתָּךְ וְכֹל אֲשֶׁר אֹמַר אֵלֶיךָ זֶה לֹא יֵלֵךְ עִמָּךְ הוּא לֹא יֵלֵךְ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-23 17:21:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-23 17:21:08' 
			WHERE messageid=12387;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26b9_1.html',
		'<p>אחי מה המצב מה אתך בימים האלה של תשעה באב</p><p>וואלה כימניים אנחנו שמחים על חוק צמצום עילת הסבירות</p><p>אבל מה עם אחינו השמאלנים מתי הם יחזרו בתשובה</p><p>אה דווקא שמעתי שהשנה הם יתאבלו על חורבן הבית</p><p>חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-24 15:09:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_sikumim_index_0.html',
		'<p>כתבתם שהמילה &quot;נציב&quot; היא מילה יחידאית &quot;וַתַּבֵּ֥ט אִשְׁתּ֖וֹ מֵאַחֲרָ֑יו וַתְּהִ֖י נְצִ֥יב מֶֽלַח׃&quot;</p><p>אבל יש בשמואל א\' פרק י&quot;ג את המילה &quot;נציב&quot;: וַיַּךְ יוֹנָתָן אֵת נְצִיב פְּלִשְׁתִּים אֲשֶׁר בְּגֶבַע וַיִּשְׁמְעוּ פְּלִשְׁתִּים וְשָׁאוּל תָּקַע בַּשּׁוֹפָר בְּכָל הָאָרֶץ לֵאמֹר יִשְׁמְעוּ הָעִבְרִים. וְכׇל־יִשְׂרָאֵ֞ל שָׁמְע֣וּ לֵאמֹ֗ר הִכָּ֤ה שָׁאוּל֙ אֶת־נְצִ֣יב פְּלִשְׁתִּ֔ים וְגַם־נִבְאַ֥שׁ יִשְׂרָאֵ֖ל בַּפְּלִשְׁתִּ֑ים וַיִּצָּעֲק֥וּ הָעָ֛ם אַחֲרֵ֥י שָׁא֖וּל הַגִּלְגָּֽל׃ (ונראה לי שיש בעוד כמה מקומות).</p><p>תודה רבה</p><p></p>',
		'112642625230356117650',
		'בועז יהודה גרון',
		'2023-07-25 12:53:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-02-02.html',
		'<p>ירמיהו היה נביא בתקופת החורבן בימי הנביא ירמיה היה המצב הרוחני בשפל גדול, היו נביאי השקר שהתעו את העם, הוא עמד בשער והוכיח את העם. התוכחה גרמה לכך שבני ענתות בקשו לפגוע בו ואף זרקו אותו לבור. ולכן נראה כי בדברי ירמיהו האומר לעם &quot;זכרתי לך חסד נעוריך...&quot;  ועל כך אומר רש&quot;י  &quot;אם הייתם שבים אלי תאוותי לרחם עליכם כי זכרת חסד נעוריך ואהבת כלילת חופתך שהכללתיך לחופה...  ומה הוא חסד נעוריך לכתך אחר שלוחי משה ואהרן מארץ נושבת יצאתם למדבר ואין צדה לדרך כי האמנתם בי&quot;.  דהיינו למרות כל החטאים שלכם אומר ירמיהו על פי רש&quot;י אם הייתם מתקנים את מעשיכם אותו חסד שעשיתם בלכתכם במדבר בארץ לא זרועה היו עומד מולי כמליץ יושר עליכם ולא הייתי מחריב את הבית הראשון.</p><p></p>',
		'112362246270428463304',
		'Rabbi Nachshoni',
		'2023-07-25 19:34:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-02-02.html',
		'<p>זכרון החסד של עם ישראל &quot;האהבה שהיה לי עליך בעת היית ככלה בזמן חופתה וזהו במעמד הר סיני לקבל התורה וזה שהאמנת בי שהלכת אחרי במדבר בארץ שאין בה זרע זרוע ואין מה לאכול. ובדרך כלל אומרים חזל &quot;חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה כּוּ\' תָּנוּ רַבָּנַן יֵשׁ מֵהֶן אוֹמְרִים אַשְׁרֵי יַלְדוּתֵנוּ שֶׁלֹּא בִּיְּישָׁה אֶת זִקְנוּתֵנוּ אֵלּוּ חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה וְיֵשׁ מֵהֶן אוֹמְרִים אַשְׁרֵי זִקְנוּתֵנוּ שֶׁכִּפְּרָה אֶת יַלְדוּתֵנוּ אֵלּוּ בַּעֲלֵי תְשׁוּבָה אֵלּוּ וָאֵלּוּ אוֹמְרִים אַשְׁרֵי מִי שֶׁלֹּא חָטָא וּמִי שֶׁחָטָא יָשׁוּב וְיִמְחוֹל לוֹ&quot; (סוכה נ&quot;ג ע&quot;א) בדרך כלל הזקנה מתקנת את ימי הנעורים אך כאן אומר הבורא כי הנערות היית מושלמת והיה בה את הכח לתקן את ימי הזקנה(תקופת החטאים בזמן הבית הראשון) אך לא היה מעשה של תיקון ותשובה. מאיר נחשוני</p>',
		'112362246270428463304',
		'Rabbi Nachshoni',
		'2023-07-25 20:12:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע כי הוא השופט הקפדן והמחמיר ואת הצדיקים פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה שלא ירחמו לעשות הנחות לצדיקים</p><p>כשאֶרֶץ נִתְּנָה בְיַד רָשָׁע אז האתגרים והמבחנים קשים מאד לצדיקים בארץ</p><p>ואם לא יהיה שופט רשע ומחמיר אז במה יבחנו הצדיקים ואיכה יעברו את המסננת הזאת בדרך לגן עדן לחזון אחרית הימים בעולם הבא</p><p>הלא רק אם הצדיקים האלה יעברו בשלום את המכשולים שמציב בפניהם הרשע אשר הארץ נתנה בידו רק אז נדע מי הם באמת הצדיקים</p><p>---</p><p>לכן חשוב מאד לבקש את יהוה שיהיה עמך בכל עת כי תמיד רעה על הארץ והרעה הזאת גוברת מיום ליום</p><p>קהלת יא2: &quot;תֶּן חֵלֶק לְשִׁבְעָה וְגַם לִשְׁמוֹנָה כִּי לֹא תֵדַע מַה יִּהְיֶה רָעָה עַל הָאָרֶץ&quot; </p><p>תֶּן חֵלֶק לְשִׁבְעָה תן חלק לשובעה שהאביונים וחית השדה ישבעו וגם ישמינו וְגַם לִשְׁמוֹנָה ויהיה להם לעזר בעת הרעה אשר תהיה בארץ</p><p>והדבר הנכון ביותר למען עשות חסד הוא לבקש את יהוה בטרם ירדת משמים על הארץ וזאת כדי שאלהים ירד עמך ותצליח בכל אשר  אתה עושה</p><p>שופטים ד8: &quot;וַיֹּאמֶר אֵלֶיהָ בָּרָק אִם תֵּלְכִי עִמִּי וְהָלָכְתִּי וְאִם לֹא תֵלְכִי עִמִּי לֹא אֵלֵךְ&quot;</p><p>בראשית מו4: &quot;אָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם עָלֹה וְיוֹסֵף יָשִׁית יָדוֹ עַל עֵינֶיךָ&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 12:39:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע כי הוא השופט הקפדן והמחמיר ואת הצדיקים פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה שלא ירחמו לעשות הנחות לצדיקים</p><p>כשאֶרֶץ נִתְּנָה בְיַד רָשָׁע אז האתגרים והמבחנים קשים מאד לצדיקים בארץ</p><p>ואם לא יהיה שופט רשע ומחמיר אז במה יבחנו הצדיקים ואיכה יעברו את המסננת הזאת בדרך לגן עדן לחזון אחרית הימים בעולם הבא</p><p>הלא רק אם הצדיקים האלה יעברו בשלום את המכשולים שמציב בפניהם הרשע אשר הארץ נתנה בידו רק אז נדע מי הם באמת הצדיקים</p><p>---</p><p>לכן חשוב מאד לבקש את יהוה שיהיה עמך בכל עת כי תמיד רעה על הארץ והרעה הזאת גוברת מיום ליום</p><p>קהלת יא2: &quot;תֶּן חֵלֶק לְשִׁבְעָה וְגַם לִשְׁמוֹנָה כִּי לֹא תֵדַע מַה יִּהְיֶה רָעָה עַל הָאָרֶץ&quot;</p><p>תֶּן חֵלֶק לְשִׁבְעָה תן חלק לשובעה שהאביונים וחית השדה ישבעו וגם ישמינו וְגַם לִשְׁמוֹנָה ויהיה להם לעזר בעת הרעה אשר תהיה בארץ</p><p>והדבר הנכון ביותר למען עשות חסד הוא לבקש את יהוה בטרם ירדת משמים על הארץ וזאת כדי שאלהים ירד עמך ותצליח בכל אשר אתה עושה</p><p>שופטים ד8: &quot;וַיֹּאמֶר אֵלֶיהָ בָּרָק אִם תֵּלְכִי עִמִּי וְהָלָכְתִּי וְאִם לֹא תֵלְכִי עִמִּי לֹא אֵלֵךְ&quot;</p><p>בראשית מו4: &quot;אָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם עָלֹה וְיוֹסֵף יָשִׁית יָדוֹ עַל עֵינֶיךָ&quot;</p><p>אם יהוה העלך למעלה בסוף החיים אז יהיה לך שלום לעד כי תשכן עם האלהים</p><p>אך הדרך לא פחות חשובה לאמור כי בחיים האלה בטרם הגעת ליעד הסופי למות האדם </p><p>נכון כי יהוה יהיה עמך כדי שתהיה לך נחמה באמת בימי הרעה על הארץ</p><p>כעת רעה על הארץ תֹ֙הוּ֙ וָבֹ֔הוּ  במדינה ורוח אלהים מרחפת על פני המים</p><p>לאמור כי רק אנשי אלהים יחזיקו מעמד  ב תֹ֙הוּ֙ וָבֹ֔הוּ בימי הרעה על הארץ</p><p>ובאחרית הימים ב תֹ֙הוּ֙ וָבֹ֔הוּ  בעת רעה גדולה על הארץ הנותר ביום ההוא קדוש יאמר לו</p><p> ישעיהו פרק ד פסוק ג כתוב:</p><p> וְהָיָ֣ה ׀ הַנִּשְׁאָ֣ר בְּצִיּ֗וֹן וְהַנּוֹתָר֙ בִּיר֣וּשָׁלִַ֔ם קָד֖וֹשׁ יֵאָ֣מֶר ל֑וֹ כָּל־הַכָּת֥וּב לַחַיִּ֖ים בִּירוּשָׁלִָֽם׃</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 12:56:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-26 12:57:10' 
			WHERE messageid=12393;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/cva.html',
		'<p>חייבים כעת לגייס את כל החרדים לצבא</p><p>מה נגיד לאחינו השמאלנים שמסרבים להתגייס</p><p>במה שונה סרבנות גיוס של החרדים וסרבנות של השמאלנים</p><p>בושה וחרפה לסרבני הגיוס מכל מגזר שהוא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 16:32:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>תהלים ה5: &quot;כִּי לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע&quot;</p><p>האדם הראשון שמע בקול הנחש כי בחר להיות כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע&quot; </p><p>לכן מאז יהוה מביא רעה על האדם אשר לא יוכל לעמוד בניסיונות הקשים האלה</p><p>וזאת כדי שהאדם יבין לעמקי לבו כי היה עליו לשמוע בקול אלהים לבלתי אכול מעץ הדעת</p><p>האדם היה עליו להשאר אדם כנפש חיה ולא לאכול מהפרי של האלהים</p><p>האדם בחר לאכול מפרי עץ הדעת אשר לאלהים לבדו לכן האדם יכחד</p><p>זאת הסיבה גם שהדינוזאורים נכחדו כי אכלו מפרי העץ אשר לאדם לבדו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 17:13:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>תהלים ה5: &quot;כִּי לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע&quot;</p><p>האדם בחיים לא יוכל להיות כאלהים אשר לא יגורנו רע</p><p>האדם הראשון שמע בקול הנחש כי בחר להיות כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע&quot;</p><p>למעשה אלהים אומר לאדם אכלת מעץ הדעת עתה בוא נראה אם לא יגורך רע</p><p>לכן מאז יהוה מביא רעה על האדם אשר לא יוכל לעמוד בניסיונות הקשים האלה</p><p>וזאת כדי שהאדם יבין לעמקי לבו כי היה עליו לשמוע בקול אלהים לבלתי אכול מעץ הדעת</p><p>האדם היה עליו להשאר אדם כנפש חיה ולא לאכול מהפרי של האלהים</p><p>האדם בחר לאכול מפרי עץ הדעת אשר לאלהים לבדו לכן האדם יכחד</p><p>זאת הסיבה גם שהדינוזאורים נכחדו כי אכלו מפרי העץ אשר לאדם לבדו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 02:46:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 02:46:34' 
			WHERE messageid=12396;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22:  &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל בני ישראל ככתוב בתורה </p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot; </p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:23:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22: &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל בני ישראל ככתוב בתורה</p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>שמות כ8: &quot;שֵׁשֶׁת יָמִים תַּעֲבֹד וְעָשִׂיתָ כָּל מְלַאכְתֶּךָ&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:32:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 08:33:02' 
			WHERE messageid=12398;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22: &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל שבטי מַטּוֹת יִשְׂרָאֵל ככתוב בתורה</p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>שמות כ8: &quot;שֵׁשֶׁת יָמִים תַּעֲבֹד וְעָשִׂיתָ כָּל מְלַאכְתֶּךָ&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:39:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 08:40:02' 
			WHERE messageid=12399;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p>שמות יב9: &quot;אַל תֹּאכְלוּ מִמֶּנּוּ נָא וּבָשֵׁל מְבֻשָּׁל בַּמָּיִם כִּי אִם צְלִי אֵשׁ רֹאשׁוֹ עַל כְּרָעָיו וְעַל קִרְבּוֹ&quot;</p><p>דברי הימים ב לה13: &quot;וַיְבַשְּׁלוּ הַפֶּסַח בָּאֵשׁ כַּמִּשְׁפָּט וְהַקֳּדָשִׁים בִּשְּׁלוּ בַּסִּירוֹת וּבַדְּוָדִים וּבַצֵּלָחוֹת וַיָּרִיצוּ לְכָל בְּנֵי הָעָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-30 03:38:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p>שמות יב9: &quot;אַל תֹּאכְלוּ מִמֶּנּוּ נָא וּבָשֵׁל מְבֻשָּׁל בַּמָּיִם כִּי אִם צְלִי אֵשׁ....... רֹאשׁוֹ עַל כְּרָעָיו וְעַל קִרְבּוֹ&quot;</p><p>דברי הימים ב לה13: &quot;וַיְבַשְּׁלוּ הַפֶּסַח בָּאֵשׁ כַּמִּשְׁפָּט....... וְהַקֳּדָשִׁים בִּשְּׁלוּ בַּסִּירוֹת וּבַדְּוָדִים וּבַצֵּלָחוֹת וַיָּרִיצוּ לְכָל בְּנֵי הָעָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-30 04:46:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-30 04:46:46' 
			WHERE messageid=12401;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-01 06:29:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p><p>-------</p><p>וכנראה שהתנאים [בחילופי אותיות אתנים] היו שופטים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-01 11:54:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-01 11:54:34' 
			WHERE messageid=12403;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-04 13:42:47' 
			WHERE messageid=10338;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p></p><p>דברים יג1: &quot;אֵת כָּל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם אֹתוֹ תִשְׁמְרוּ לַעֲשׂוֹת לֹא תֹסֵף עָלָיו וְלֹא תִגְרַע מִמֶּנּוּ&quot;</p><p>דברים ד2: &quot;לֹא תֹסִפוּ עַל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם וְלֹא תִגְרְעוּ מִמֶּנּוּ לִשְׁמֹר אֶת מצות יהוה אֱלֹהֵיכֶם אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם&quot;</p><p>קהלת ג14: &quot;יָדַעְתִּי כִּי כָּל אֲשֶׁר יַעֲשֶׂה הָאֱלֹהִים הוּא יִהְיֶה לְעוֹלָם עָלָיו אֵין לְהוֹסִיף וּמִמֶּנּוּ אֵין לִגְרֹעַ וְהָאֱלֹהִים עָשָׂה שֶׁיִּרְאוּ מִלְּפָנָיו&quot;</p><p>ובכל זאת כתוב:</p><p>ישעיהו מב21: &quot;יהוה חָפֵץ לְמַעַן צִדְקוֹ יַגְדִּיל תּוֹרָה וְיַאְדִּיר&quot;</p><p>איך ניתן להגדיל תורה מבלי להוסיף או לגרוע ממנה</p><p>וזה כל הקסם שבתורה שכתבתי לכם כי הגדלתי תורה על סמך דבריה וחוקיה מבלי להוסיף ולגרוע מדברי התורה</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש         </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-06 16:54:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/bq.html',
		'<p>מה לגבי הקללות בפרשת בחקותי ?</p>',
		'112477419255024890669',
		'Yankev Wieselthier',
		'2023-08-13 07:44:27'
		)
		;

