CREATE TABLE `tguvot` (
  `messageid` int(11) NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=5262 CHARACTER SET utf8;

SET character_set_database=utf8;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-37-11.html',
		'<p> </p><p>משלי כג17: &quot;אַל יְקַנֵּא לִבְּךָ בַּחַטָּאִים כִּי אִם בְּיִרְאַת יהוה כָּל הַיּוֹם&quot;</p><p>משלי כג18: &quot;כִּי אִם יֵשׁ אַחֲרִית וְתִקְוָתְךָ לֹא תִכָּרֵת&quot;</p><p>יִרְאַת יהוה היא היוצרת לך את תִקְוָתְךָ כתִּקְוַת חוּט הַשָּׁנִי המחבר בינך לבין האלהים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-23 10:33:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0221_6.html',
		'<p>באיחור גדול אני שמח להודות שאתה צודק לגמרי, אראל. המקור באנגלית לא היה ברור לי לגמרי, אבל עכשיו קראתי על כך בהרחבה בספר &quot;העורך העירום&quot;. ואכן, בתחרות בין תוכנות שונות ב&quot;דילמת האסיר&quot; הידועה התוכנה שניצחה היא tit for tat, שעבדה בשיטת &quot;עין תחת עין&quot; - התחילה בשיתוף פעילה, אך על כל &quot;בגידה&quot; גמלה בבגידה משל עצמה. אפשר לקרוא על כך גם ביקיפדיה העברית, ערך מידה כנגד מידה:</p><p>בתורת המשחקים נודעת חשיבות רבה להתנהגות על פי מידה כנגד מידה. במשחקי דילמת אסיר החוזרים על עצמם פעמים רבות, או במילים אחרות דילמת אסיר איטרטיבית, נחשבת מידה כנגד מידה לאסטרטגיה היעילה ביותר עבור שחקן רציונלי. סוגיה זו שימשה בסיס למחקרים מתמטים ופסיכולוגיים רבים, שבהם נבחנה התנהגותם של המשתתפים בדגם זה של ה&quot;משחק&quot;.</p><p>אחד הניסויים המפורסמים בתחום זה הוא הניסוי שערך רוברט אקסלרוד מאוניברסיטת אן-ארבור במישיגן. ההשראה לניסוי באה לו מהפסקת האש של חג המולד במלחמת העולם הראשונה. בניסוי זה התבקשו מומחים ממגוון דיסציפלינות (כלכלה, פסיכולוגיה, מדע המדינה, ביולוגיה, מדעי המחשב ועוד) לשלוח תוכניות מחשב שישחקו זו נגד זו בדילמת אסיר איטרטיבית במשך 200 משחקים לכל זוג תוכניות. התוכנית שתוכרז כזוכה היא זו שתזכה ברווח המצטבר הגבוה ביותר בכל 200 המשחקים.</p><p>תוכניות אלה נקטו באסטרטגיות שונות כדי להשיג מטרה זו, ובהן:</p><p>מידה כנגד מידה (Tit For Tat): במשחק הראשון התוכנית שיתפה פעולה, ובכל משחק אחר בחרה בדרך שבה בחר היריב במשחק הקודם.</p><p>בגידה קבועה: ללא תלות במשחקים קודמים, תוכנית זו בגדה תמיד.</p><p>שיתוף פעולה קבוע: ללא תלות במשחקים קודמים, תוכנית זו שיתפה פעולה תמיד.</p><p>אקראית: התוכנית בוחרת בבגידה או בשיתוף פעולה באופן אקראי.</p><p>אסטרטגיות אחרות, מורכבות יותר.</p><p>בטורניר שערך אקסלרוד השיגה מידה כנגד מידה את התוצאה הטובה ביותר. גם בטורנירים נוספים שנערכו, לאחר שנודעו תוצאות הטורניר הראשון, עדיין השיגה אסטרטגיה זו את הניקוד הגבוה ביותר. לעומת זאת, תוכניות שהיו בנויות על אסטרטגיות תוקפניות הגיעו להישגים נמוכים.</p><p>http://he.wikipedia.org/wiki/%D7%9E%D7%99%D7%93%D7%94_%D7%9B%D7%A0%D7%92%D7%93_%D7%9E%D7%99%D7%93%D7%94</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-04-23 10:50:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0221_6.html',
		'<p>&quot;עין תחת עין&quot;</p><p>בתורת משה בספר ויקרא כד פסוקים 19-20 כתוב:</p><p>יט) וְאִישׁ כִּי יִתֵּן מוּם בַּעֲמִיתוֹ כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ: </p><p>(כ) שֶׁבֶר תַּחַת שֶׁבֶר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן כַּאֲשֶׁר יִתֵּן מוּם בָּאָדָם כֵּן יִנָּתֶן בּוֹ:</p><p>ובאמת יש להקים את דברי אלהים ככתוב בתורה אך מה עשו רבני חזל הכסילים אמרו לא כי יש לתת ממון כלשונם </p><p>זאת אומרת כי אם אני עשיר גדול אז אני יוציא לכל הרבנים הרשעים את העינים </p><p>ואל דאגה כי אני אתן להן ממון כסף רב כאשר הם אוהבים ועל פי תורתם</p><p>אתם הבנתם את זה??? </p><p>וכי מי יכול להעריך כמה שווה עין והאם עין של מושל יקרה מעין של פקיד? </p><p>וכמה ממון יש לתת?</p><p>ואם דל אנכי אשר אין ידי משגת [הומלס חסר בית] והוצאתי עין לפלמוני איך אוכל לשלם ואיך יעשה צדק?</p><p>אל תדאגו כי לא איש אל ויכזב ההוא אמר ולא יקימנה </p><p>וכי האלהים הקים כבר לעד את תורתו והוא נוקם עין תחת עין ועל כן האלהים לא נתן לרבנים הרשעים האלה עיניים לראות עד היום </p><p>כי הם רעים ולא יראו את האלהים כי לא שמוהו לנגדם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-23 11:37:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-02.html',
		'<p> </p><p>דברים א2: &quot; אַחַד עָשָׂר יוֹם מֵחֹרֵב דֶּרֶךְ הַר שֵׂעִיר עַד קָדֵשׁ בַּרְנֵעַ &quot;</p><p>דברים א2: &quot;אחד עשר יום מחרב דרך הר שעיר עד קדש ברנע&quot;</p><p>אחד עשר יום מחרב דרך הר שעיר = אחד עשר יום מחרב דרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>בראשית כז40: &quot;וְעַל חַרְבְּךָ תִחְיֶה וְאֶת אָחִיךָ תַּעֲבֹד וְהָיָה כַּאֲשֶׁר תָּרִיד וּפָרַקְתָּ עֻלּוֹ מֵעַל צַוָּארֶךָ&quot;</p><p>הייתה סכנה גדולה להיות בקרבת ימים אחדים בדרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>כי זכר ישראל מה קרה לפני ארבעים שנה כאשר קרב להגיע לארץ כנען</p><p>במדבר כ20: &quot;וַיֹּאמֶר לֹא תַעֲבֹר וַיֵּצֵא אֱדוֹם לִקְרָאתוֹ בְּעַם כָּבֵד וּבְיָד חֲזָקָה&quot;</p><p>במדבר כ21: &quot;וַיְמָאֵן אֱדוֹם נְתֹן אֶת יִשְׂרָאֵל עֲבֹר בִּגְבֻלוֹ וַיֵּט יִשְׂרָאֵל מֵעָלָיו&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-25 17:39:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-02.html',
		'<p>דברים א2: &quot; אַחַד עָשָׂר יוֹם מֵחֹרֵב דֶּרֶךְ הַר שֵׂעִיר עַד קָדֵשׁ בַּרְנֵעַ &quot;</p><p>דברים א2: &quot;אחד עשר יום מחרב דרך הר שעיר עד קדש ברנע&quot;</p><p>אחד עשר יום מחרב דרך הר שעיר = אחד עשר יום מחרב דרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>בראשית כז40: &quot;וְעַל חַרְבְּךָ תִחְיֶה וְאֶת אָחִיךָ תַּעֲבֹד וְהָיָה כַּאֲשֶׁר תָּרִיד וּפָרַקְתָּ עֻלּוֹ מֵעַל צַוָּארֶךָ&quot;</p><p>הייתה סכנה גדולה להיות בקרבת ימים אחדים בדרכו של שעיר הוא אדום הוא עֵשָׂו</p><p>כי זכר ישראל מה קרה לפני ארבעים שנה כאשר ביקש לעבור לארץ כנען דרך גבול שעיר אדום  </p><p>במדבר כ20: &quot;וַיֹּאמֶר לֹא תַעֲבֹר וַיֵּצֵא אֱדוֹם לִקְרָאתוֹ בְּעַם כָּבֵד וּבְיָד חֲזָקָה&quot;</p><p>במדבר כ21: &quot;וַיְמָאֵן אֱדוֹם נְתֹן אֶת יִשְׂרָאֵל עֲבֹר בִּגְבֻלוֹ וַיֵּט יִשְׂרָאֵל מֵעָלָיו&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-25 17:56:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-25 17:56:39' 
			WHERE messageid=5265;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0221_6.html',
		'<p>זה הספר וזו ביקורתי:</p><p>העורך העירום/ ביקורת מאת חגי הופר</p><p>אורי רוזן הוא היום המנהל והעורך הראשי של האתר מאקו ובעברו היה מנכ&quot;ל חדשות ערוץ 10 וראש מערכת החדשות של העיתון &quot;מעריב&quot;. בספרו החדש &quot;העורך העירום – איך תורת המשחקים קובעת על מה כולם ידברו מחר&quot; (דביר, 2015) הוא מספק הצצה נדירה וחושפנית מאוד על אחורי הקלעים של העיתונות והתקשורת בישראל. רק בגלל זה שווה לקרוא את הספר – הוא שופע אנקדוטות רבות, החושפות באומץ לב את מה שברגיל נסתר מעיניי הציבור. כולנו צרכני תקשורת ולכן טוב לכל אחד מאיתנו שיכיר את הפוליטיקה הנסתרת הזו. </p><p>אבל בכך לא מסתכמת מעלת הספר, אלא יש לו נדבך משמעותי נוסף. כפי שמציינת כותרת המשנה – הכותב מסתמך על תורת המשחקים, שהוא מתאר בצורה די רחבה, כדי להסביר מאפיינים שונים של התקשורת. הדבר העיקרי להערכתי הוא התחרות שנוצרת בין גופים מקבילים, אם זה ידיעות אחרונות ומעריב בעיתונות (ובנוסף להם קיימים הארץ, ישראל היום ועוד) ואם אלו ערוץ 2 מול ערוץ 10 בטלוויזיה (וגם כאן בנוסף להם יש ערוץ 1 והכבלים). התחרות הזו הופכת את יצירת החדשות – וכן התוכן הבידורי – למעין משחק, ועל כן תורת המשחקים מתבררת ככלי המתאים לתיאור הדינמיקה הזו.</p><p>אתן דוגמא אחת, שהיא מרכזית בספר, הגם שהיא מציגה מצב בעייתי משהו, מכיוון שבה התיאוריה דווקא לא מתגשמת במעשה: משחק מרכזי בתורת המשחקים, אולי הידוע ביותר, הוא &quot;דילמת האסיר&quot; (ראו ויקיפדיה ). רוזן מספר על ניסוי שערך חוקר, אקסלרוד, ובו התחרו ביניהן כמה תוכנות במשחק זה, כאשר כל אחת מהן מתמודדת עם כל האחרות ומי שמשיג את הניקוד הגבוה ביותר סך-הכול הוא המנצח (ראו ויקיפדיה: מידה כנגד מידה ). מי שניצחה בתחרות היא התוכנה Tit-for-tat, שעובדת תחת עיקרון מידה כנגד מידה, או &quot;עין תחת עין&quot;, כלומר – היא מתחילה בשיתוף פעולה ועל כל &quot;בגידה&quot; של היריב היא מגיבה בבגידה, אך בבגידה אחת בלבד, כלומר באופן מידתי. אני מצאתי את העובדה הזו מאירת עיניים מאוד, שכן בעולם הנוצרי העיקרון הזה של &quot;עין תחת עין&quot; זוכה לביקורת רבה, והנה מתברר שזו האסטרטגיה המנצחת, גם אם אנו מתייחסים לעיקרון המופשט ולא לפירוש המילולי הישיר.</p><p>והנה, אם הולכים על-פי רציונל זה, היינו מצפים למצוא בתקשורת הרבה שיתופי פעולה, אלא שזה לא המצב הקיים. מדוע? רוזן נותן לכך חמישה הסברים, ששני הראשונים שבהם הם, שזה טוב לעיתונאים עצמם וזה טוב גם לקהל הצרכנים. אך ניתן להעמיד קביעות אלה בסימן שאלה גדול, במיוחד את הקביעה השנייה. כי תוצאה ישירה של התחרות היא מה שרוזן מכנה &quot;טבלואידיזציה&quot;, כלומר – הצהבה, או פופולריזציה. כולנו מתרשמים מכך. אך אולי הקהל מעדיף חומרים יותר רציניים ומעמיקים? רבים, כמדומני, מעדיפים זאת. וגם העיתונאי ישיג יותר סיפוק בעבודה מסוג כזה.</p><p>זו הערתי האישית על התופעה, אך איך שלא יהיה, רוזן מתאר תופעה קיימת והוא עושה זאת באופן מרתק. למקרא דבריו אתה נותר די משתומם – על אף היות הדברים ידועים בגדול - לצורה בה מתנהלת התקשורת, לרמת הציניות שלה. אפשר למצוא כאן פרשות ידועות, למן שחרור גלעד שליט – שכאן אמצעי התקשורת דווקא עבדו בשיתוף פעולה מרשים וחסכו ממנו חשיפה תקשורתית מוגזמת בניגוד לרצונו – ועד לפרשת &quot;הזמר המפורסם&quot; ועוד. כמו כן, יש כאן פרשות מהעולם בצד פרשות מהארץ. או למשל, בדומה לפרשת הזמר המפורסם, הוא מתאר את פרשת קלטת המין המודלפת של אחת השחקניות הידועות בארץ בתחילת שנות האלפיים, כאשר חל צו איסור פרסום על שמה, אך העיתונים עקפו זאת על-ידי רמיזות, כגון אזכור &quot;עולם ה-זוהר&quot;, באופן הרומז לשמה, או הכותרת &quot;ניצלו ב-פוקס&quot;, כאשר &quot;פוקס&quot; היא החברה אותה פרסמה. בכל זה יש בכדי להחכים.</p><p>לסיכום, ספר שנהניתי ממנו מאוד באופן בלתי צפוי ובעיניי הוא מומלץ מאוד. או כפי שציינתי קודם – הוא מומלץ לכל מי שצורך תקשורת, כלומר, בעצם, לכל אחד. התקשורת כל-כך משפיעה על חיינו שכדאי להכיר אותה קצת יותר לעומק.</p><p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-04-26 10:07:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>דחוףף בבקשה 0548366670</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-04-27 07:52:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>דחוףף בבקשה 0548366670</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-04-27 07:52:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>דחוףף בבקשה 0548366670</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-04-27 07:53:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0104_1.html',
		'<p>ספר תהילות פרק קו כתוב:</p><p>יד וַיִּתְאַוּוּ תַאֲוָה בַּמִּדְבָּר וַיְנַסּוּ אֵל בִּישִׁימוֹן. [וַיִּתְאַוּוּ תַאֲוָה = גם מלשון הִתְווּ תו = כי בטרם התוו תו התאוו תאווה]</p><p>טו וַיִּתֵּן לָהֶם שֶׁאֱלָתָם וַיְשַׁלַּח רָזוֹן בְּנַפְשָׁם.</p><p>טז וַיְקַנְאוּ לְמֹשֶׁה בַּמַּחֲנֶה לְאַהֲרֹן קְדוֹשׁ יְהוָה [מַלְאַךְ יְהוָה-צְבָאוֹת הוּא קְדוֹשׁ יִשְׂרָאֵל]</p><p>ספר תהילות פרק עח41: &quot;וַיָּשׁוּבוּ וַיְנַסּוּ אֵל וּקְדוֹשׁ יִשְׂרָאֵל הִתְווּ&quot; [מלשון תו להתוות אות כקוד זיהוי תדר של נפש האדם]</p><p>והרשעים הִתְווּ את קְדוֹשׁ יִשְׂרָאֵל [לקחו במרמה את תו האות של קְדוֹשׁ יִשְׂרָאֵל את התדר של מַלְאַךְ יְהוָה-צְבָאוֹת]</p><p>ובספר תהילות פרק עח כתוב ההמשך.....</p><p>נו וַיְנַסּוּ וַיַּמְרוּ אֶת אֱלֹהִים עֶלְיוֹן וְעֵדוֹתָיו לֹא שָׁמָרוּ.</p><p>נז וַיִּסֹּגוּ וַיִּבְגְּדוּ כַּאֲבוֹתָם נֶהְפְּכוּ כְּקֶשֶׁת רְמִיָּה.</p><p>נח וַיַּכְעִיסוּהוּ בְּבָמוֹתָם וּבִפְסִילֵיהֶם יַקְנִיאוּהוּ.</p><p>נט שָׁמַע אֱלֹהִים וַיִּתְעַבָּר וַיִּמְאַס מְאֹד בְּיִשְׂרָאֵל.</p><p>ס וַיִּטֹּשׁ מִשְׁכַּן שִׁלוֹ אֹהֶל שִׁכֵּן בָּאָדָם.</p><p>סא וַיִּתֵּן לַשְּׁבִי עֻזּוֹ וְתִפְאַרְתּוֹ בְיַד צָר.</p><p>סב וַיַּסְגֵּר לַחֶרֶב עַמּוֹ וּבְנַחֲלָתוֹ הִתְעַבָּר.</p><p>סג בַּחוּרָיו אָכְלָה אֵשׁ וּבְתוּלֹתָיו לֹא הוּלָּלוּ.</p><p>סד כֹּהֲנָיו בַּחֶרֶב נָפָלוּ וְאַלְמְנֹתָיו לֹא תִבְכֶּינָה.</p><p>סה וַיִּקַץ כְּיָשֵׁן אֲדֹנָי כְּגִבּוֹר מִתְרוֹנֵן מִיָּיִן.</p><p>סו וַיַּךְ צָרָיו אָחוֹר חֶרְפַּת עוֹלָם נָתַן לָמוֹ.</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-27 12:33:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p> לגבי השבת קל להבין מדוע היא קשורה למעשה בראשית. אבל מה הקשר בין מצות לבראשית? מדוע היתה מצוה לאכול מצות מימי בראשית?</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-04-28 05:09:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 05:31:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p><p>כי מנחת הלחם הראשון זה המצות קֹדֶשׁ קָדָשִׁים</p><p>ויקרא י12: &quot;וַיְדַבֵּר מֹשֶׁה אֶל אַהֲרֹן וְאֶל אֶלְעָזָר וְאֶל אִיתָמָר בָּנָיו הַנּוֹתָרִים </p><p>קְחוּ אֶת הַמִּנְחָה הַנּוֹתֶרֶת מֵאִשֵּׁי יהוה וְאִכְלוּהָ מַצּוֹת אֵצֶל הַמִּזְבֵּחַ כִּי קֹדֶשׁ קָדָשִׁים הִוא&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 05:35:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-28 05:35:38' 
			WHERE messageid=5273;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p><p>כי מנחת הלחם הראשון זה המצות קֹדֶשׁ קָדָשִׁים</p><p>ויקרא י12: &quot;וַיְדַבֵּר מֹשֶׁה אֶל אַהֲרֹן וְאֶל אֶלְעָזָר וְאֶל אִיתָמָר בָּנָיו הַנּוֹתָרִים</p><p>קְחוּ אֶת הַמִּנְחָה הַנּוֹתֶרֶת מֵאִשֵּׁי יהוה וְאִכְלוּהָ מַצּוֹת אֵצֶל הַמִּזְבֵּחַ כִּי קֹדֶשׁ קָדָשִׁים הִוא&quot;</p><p>וככה אלהים &quot;עזר&quot; לבני ישראל להקים את מצוות המצות</p><p>שמות יב39: &quot;וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ </p><p>כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם&quot; </p><p>בראשית יג10: </p><p>&quot;וַיִּשָּׂא לוֹט אֶת עֵינָיו וַיַּרְא אֶת כָּל כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יהוה אֶת סְדֹם וְאֶת עֲמֹרָה כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר&quot; </p><p>*** כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם *** כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם ***</p><p>***כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם = כְּגַן עדן כְּאֶרֶץ מִצְרַיִם *** וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ  *** </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 05:50:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-28 05:50:51' 
			WHERE messageid=5274;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אלהים ברא את האדם מן האדמה בעת האביב</p><p>והמצות זה לחם האדם הראשון מימי בראשית</p><p>כי מנחת הלחם הראשון זה המצות קֹדֶשׁ קָדָשִׁים</p><p>ויקרא י12: &quot;וַיְדַבֵּר מֹשֶׁה אֶל אַהֲרֹן וְאֶל אֶלְעָזָר וְאֶל אִיתָמָר בָּנָיו הַנּוֹתָרִים</p><p>קְחוּ אֶת הַמִּנְחָה הַנּוֹתֶרֶת מֵאִשֵּׁי יהוה וְאִכְלוּהָ מַצּוֹת אֵצֶל הַמִּזְבֵּחַ כִּי קֹדֶשׁ קָדָשִׁים הִוא&quot;</p><p>וככה אלהים &quot;עזר&quot; לבני ישראל להקים את מצוות המצות</p><p>שמות יב39: &quot;וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ</p><p>כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם&quot;</p><p>בראשית יג10:</p><p>&quot;וַיִּשָּׂא לוֹט אֶת עֵינָיו וַיַּרְא אֶת כָּל כִּכַּר הַיַּרְדֵּן כִּי כֻלָּהּ מַשְׁקֶה לִפְנֵי שַׁחֵת יהוה אֶת סְדֹם וְאֶת עֲמֹרָה כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם בֹּאֲכָה צֹעַר&quot;</p><p>*** כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם *** כִּי גֹרְשׁוּ מִמִּצְרַיִם וְלֹא יָכְלוּ לְהִתְמַהְמֵהַּ וְגַם צֵדָה לֹא עָשׂוּ לָהֶם ***</p><p>וגם בעת גרוש האדם מגַן יהוה כְּאֶרֶץ מִצְרַיִם .......</p><p>***כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם = כְּגַן עדן כְּאֶרֶץ מִצְרַיִם *** וַיֹּאפוּ אֶת הַבָּצֵק אֲשֶׁר הוֹצִיאוּ מִמִּצְרַיִם עֻגֹת מַצּוֹת כִּי לֹא חָמֵץ ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-28 06:00:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-28 06:00:39' 
			WHERE messageid=5275;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/gr_tojv.html',
		'<p>הצווי והחובה שלא להסגיר עבד אל אדוניו נוהג גם בזמן הזה.כמובא בספר החינוך. ובפוסקים. ובחזל.וברשי ובפירוש הרמבן שני פירושים ושניהםהלכה למעשה. שהרי כתוב בתחילת.הפירוש השני הלשון אפילו דמשמע שבא להוסיף על הפירוש הראשון. ולאלחלוק עליו. והפירוש הראשון עבד בר. עממין כלומר גוי עבד של גוי. ועיין שם בתרגום יונתן בן. עוזיאל וכן שם.  בפירוש הרמבן ומכאן שחובה עלינו. לתת מקלט לכל נרדף אבל מסתבר בלי אזרחות אלא רק זמני. ואם צפוי למוות הרי אסור לסבב מיתה לשום בן אדם גם לא לעובדי עבודה. זרה שאין מלחמה בינינו ובינם כמובא ברמבםן</p>',
		'116576990725092823416',
		'?????? ???? ????',
		'2015-04-29 06:59:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/gr_tojv.html',
		'<p>1. אמנם כשמשתמשים בספרה 7 זה מקנה כביכול משמעות של קודש אך אין דבר כזה &quot;שבע מצוות בני נח&quot; . הרבנים בדו זאת מלבם </p><p>וכי בתורת משה איש האלהים כתוב:</p><p>שמות יב49: &quot;תּוֹרָה אַחַת יִהְיֶה לָאֶזְרָח וְלַגֵּר הַגָּר בְּתוֹכְכֶם&quot;</p><p>במדבר טו16: &quot;תּוֹרָה אַחַת וּמִשְׁפָּט אֶחָד יִהְיֶה לָכֶם וְלַגֵּר הַגָּר אִתְּכֶם&quot;</p><p>ישעיהו נו3: &quot;וְאַל יֹאמַר בֶּן הַנֵּכָר הַנִּלְוָה אֶל יהוה לֵאמֹר הַבְדֵּל יַבְדִּילַנִי יהוה מֵעַל עַמּוֹ וְאַל יֹאמַר הַסָּרִיס הֵן אֲנִי עֵץ יָבֵשׁ&quot; </p><p>אם יש ערבי או כל גוי אחר כאוריה החתי או צלק העמוני שהיו נאמנים לדוד משיח יהוה ותורתו </p><p>על כן גם בספר משלי פרק ל&quot;א 24 כתוב:: &quot;סָדִין עָשְׂתָה וַתִּמְכֹּר וַחֲגוֹר נָתְנָה לַכְּנַעֲנִי&quot; </p><p>לכן כתבתי גם את המאמר הזה [נגד גזענות ומדבר על פתרון של שלום בארץ הקודש]:</p><p>http://tora.us.fm/tnk1/messages/prqim_t1402_2.html</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-29 18:33:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/gr_tojv.html',
		'<p> אמנם כשמשתמשים בספרה 7 זה מקנה כביכול משמעות של קודש אך אין דבר כזה &quot;שבע מצוות בני נח&quot; . הרבנים בדו זאת מלבם</p><p>וכי בתורת משה איש האלהים כתוב:</p><p>שמות יב49: &quot;תּוֹרָה אַחַת יִהְיֶה לָאֶזְרָח וְלַגֵּר הַגָּר בְּתוֹכְכֶם&quot;</p><p>במדבר טו16: &quot;תּוֹרָה אַחַת וּמִשְׁפָּט אֶחָד יִהְיֶה לָכֶם וְלַגֵּר הַגָּר אִתְּכֶם&quot;</p><p>ישעיהו נו3: &quot;וְאַל יֹאמַר בֶּן הַנֵּכָר הַנִּלְוָה אֶל יהוה לֵאמֹר הַבְדֵּל יַבְדִּילַנִי יהוה מֵעַל עַמּוֹ וְאַל יֹאמַר הַסָּרִיס הֵן אֲנִי עֵץ יָבֵשׁ&quot;</p><p>אם יש ערבי או כל גוי אחר כאוריה החתי או צלק העמוני שהיו נאמנים לדוד משיח יהוה ותורתו</p><p>על כן גם בספר משלי פרק ל&quot;א 24 כתוב:: &quot;סָדִין עָשְׂתָה וַתִּמְכֹּר וַחֲגוֹר נָתְנָה לַכְּנַעֲנִי&quot;</p><p>לכן כתבתי גם את המאמר הזה [נגד גזענות ומדבר על פתרון של שלום בארץ הקודש]:</p><p>http://tora.us.fm/tnk1/messages/prqim_t1402_2.html</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-29 18:35:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-29 18:35:22' 
			WHERE messageid=5278;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>גם דברי הנביא ישעיהו וגם דברי הנביא מיכה  שְׁנֵיהֶם כְּאֶחָד טוֹבִים</p><p>קהלת יב11: &quot;דִּבְרֵי חֲכָמִים כַּדָּרְבֹנוֹת וּכְמַשְׂמְרוֹת נְטוּעִים בַּעֲלֵי אֲסֻפּוֹת נִתְּנוּ מֵרֹעֶה אֶחָד&quot;</p><p>לאמור כי אין סתירה בין הנביאים</p><p>וכי יש להבין ככה את דבריהם...והנה פרוש:</p><p>מיכה ד5: &quot;כִּי כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו וַאֲנַחְנוּ נֵלֵךְ בְּשֵׁם יהוה אֱלֹהֵינוּ לְעוֹלָם וָעֶד&quot;</p><p>אם כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו = זאת אומרת גאולה לכל העמים על פני האדמה</p><p>תבין כי אמנם כל איש שונה בתכונתו באופיו וזה בהחלט לגיטימי ולא רע</p><p>כי אלהים ברא את בני האדם שונים אחד מן השני כדי שיהיה מגוון דעות ולא משעמם</p><p>והצרה היא שעדיין יש בני אדם שלא שומעים ללכת בדרך אלהיהם</p><p>למשל יש אדם שנולד לעבוד את האדמה והוא הלך להיות איש חזון וזה לא מתאים לו לכן הוא פגע בעצמו וובסביבתו</p><p>אך בגאולה כל איש ואיש ילך בדרך אלהיו לאמור ישמע בקול ההדרכה הגבוהה האישית היחודית ספציפית שלו וזו הגאולה לאדם</p><p>כי הנגר יהיה באמת נגר</p><p>וזה שנולד לאהוב לעבוד את האדמה יהיה באמת חקלאי</p><p>וזה שנולד להיות משרת ציבור יהיה באמת שר ולא עבד</p><p>ונקבה שנולדה תהיה אשה ולא גבר</p><p>וזכר שנולד יהיה גבר ולא אשה</p><p>וככה כל איש ואשה יגשימו באמת את פועלם וחייהם יהיו טובים להם ולסביבתם לאמור לכל האנושות יהיה טוב</p><p>במדבר ד19: &quot;וְזֹאת עֲשׂוּ לָהֶם וְחָיוּ וְלֹא יָמֻתוּ בְּגִשְׁתָּם אֶת קֹדֶשׁ הַקֳּדָשִׁים אַהֲרֹן וּבָנָיו יָבֹאוּ וְשָׂמוּ אוֹתָם אִישׁ אִישׁ עַל עֲבֹדָתוֹ וְאֶל מַשָּׂאוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-29 19:02:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני זקוקה להלוואה גדולה ומאוד דחופה ואין לי למי לפנות לקבלת סכום גדול כזה...הבן שלי הסתבך בחובות כבדים ואנחנו מחפשים דרכים לעזור לו אני בעלי וילדיי הגדולים נעבוד קשה בכדיי להחזיר במהרה ( מדובר על כ-100 אלף ) מי שיכול לכוון אותי למי לפנות בבקשה ותודה</p>',
		'108968136854919484577',
		'??? ?',
		'2015-04-29 19:33:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני זקוקה להלוואה גדולה ומאוד דחופה ואין לי למי לפנות לקבלת סכום גדול כזה...הבן שלי הסתבך בחובות כבדים ואנחנו מחפשים דרכים לעזור לו אני בעלי וילדיי הגדולים נעבוד קשה בכדיי להחזיר במהרה ( מדובר על כ-100 אלף ) מי שיכול לכוון אותי למי לפנות בבקשה ותודה</p>',
		'108968136854919484577',
		'??? ?',
		'2015-04-29 19:33:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-29 19:35:51' 
			WHERE messageid=5282;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-29 19:36:00' 
			WHERE messageid=5281;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני זקוקה להלוואה גדולה ומאוד דחופה ואין לי למי לפנות לקבלת סכום גדול כזה...הבן שלי הסתבך בחובות כבדים ואנחנו מחפשים דרכים לעזור לו אני בעלי וילדיי הגדולים נעבוד קשה בכדיי להחזיר במהרה ( מדובר על כ-100 אלף ) מי שיכול לכוון אותי למי לפנות בבקשה ותודה 0535239622</p>',
		'108968136854919484577',
		'??? ?',
		'2015-04-29 19:36:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>אבל כשאדם גורש מגן-עדן נאמר לו &quot;בזעת אפיך תאכל לחם&quot;, ולא &quot;בזעת אפיך תאכל מצות&quot;...</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-04-30 04:09:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>גם דברי הנביא ישעיהו וגם דברי הנביא מיכה  שְׁנֵיהֶם כְּאֶחָד טוֹבִים</p><p>קהלת יב11: &quot;דִּבְרֵי חֲכָמִים כַּדָּרְבֹנוֹת וּכְמַשְׂמְרוֹת נְטוּעִים בַּעֲלֵי אֲסֻפּוֹת נִתְּנוּ מֵרֹעֶה אֶחָד&quot;</p><p>לאמור כי אין סתירה בין הנביאים</p><p>וכי יש להבין ככה את דבריהם...והנה פרוש:</p><p>מיכה ד5: &quot;כִּי כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו וַאֲנַחְנוּ נֵלֵךְ בְּשֵׁם יהוה אֱלֹהֵינוּ לְעוֹלָם וָעֶד&quot;</p><p>אם כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו = זאת אומרת גאולה לכל העמים על פני האדמה</p><p>תבין כי אמנם כל איש שונה בתכונתו באופיו וזה בהחלט לגיטימי ולא רע</p><p>כי אלהים ברא את בני האדם שונים אחד מן השני כדי שיהיה מגוון דעות ולא משעמם</p><p>והצרה היא שעדיין יש בני אדם שלא שומעים ללכת בדרך אלהיהם</p><p>למשל יש אדם שנולד לעבוד את האדמה והוא הלך להיות איש חזון וזה לא מתאים לו לכן הוא פגע בעצמו וובסביבתו</p><p>אך בגאולה כל איש ואיש ילך בדרך אלהיו לאמור ישמע בקול ההדרכה הגבוהה האישית היחודית ספציפית שלו וזו הגאולה לאדם</p><p>כי הנגר יהיה באמת נגר</p><p>וזה שנולד לאהוב לעבוד את האדמה יהיה באמת חקלאי</p><p>וזה שנולד להיות משרת ציבור יהיה באמת שר ולא עבד</p><p>ונקבה שנולדה תהיה אשה ולא גבר</p><p>וזכר שנולד יהיה גבר ולא אשה</p><p>וככה כל איש ואשה יגשימו באמת את פועלם וחייהם יהיו טובים להם ולסביבתם לאמור לכל האנושות יהיה טוב</p><p>במדבר ד19: &quot;וְזֹאת עֲשׂוּ לָהֶם וְחָיוּ וְלֹא יָמֻתוּ בְּגִשְׁתָּם אֶת קֹדֶשׁ הַקֳּדָשִׁים אַהֲרֹן וּבָנָיו יָבֹאוּ וְשָׂמוּ אוֹתָם אִישׁ אִישׁ עַל עֲבֹדָתוֹ וְאֶל מַשָּׂאוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:12:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>גם מצות זה לחם = לחם עני</p><p>כשאדם הראשון בצאתו מגן-עדן הבין כי איבד את עושרו הגדול כי קולל בְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם</p><p>לכן בראשית הימים באביב לא יכל לאכול לחם של עשירים לחם חמץ לכן אכל לחם עני</p><p>הָא לַחְמָא עַנְיָא דִּי אֲכָלוּ אַבְהָתָנָא בְּאַרְעָא דְמִצְרָיִם [כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:26:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 04:27:18' 
			WHERE messageid=5285;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>שמות כט2: &quot;*** וְלֶחֶם מַצּוֹת *** וְחַלֹּת מַצֹּת בְּלוּלֹת בַּשֶּׁמֶן וּרְקִיקֵי מַצּוֹת מְשֻׁחִים בַּשָּׁמֶן סֹלֶת חִטִּים תַּעֲשֶׂה אֹתָם&quot;</p><p>גם מצות זה לחם = לחם עני</p><p>כשאדם הראשון בצאתו מגן-עדן הבין כי איבד את עושרו הגדול כי קולל בְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם</p><p>לכן בראשית הימים באביב לא יכל לאכול לחם של עשירים לחם חמץ לכן אכל לחם עני</p><p>הָא לַחְמָא עַנְיָא דִּי אֲכָלוּ אַבְהָתָנָא בְּאַרְעָא דְמִצְרָיִם [כְּגַן יהוה כְּאֶרֶץ מִצְרַיִם]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:29:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 04:29:59' 
			WHERE messageid=5286;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>And no religion too </p><p>זה מה שכתוב בשיר הנבואה של גון לנון</p><p>לאמור כי לא יהיו דתות שונות זו מזו כי תהיה דת אחת יחידה זו היא דת אשר כל איש ואיש שומע בקול אלהיו</p><p>לאמור כי כל אדם שומע בקול ההדרכה הגבוהה שלו</p><p>ואם נאמר ליהודים להיות כורמי גפנים אז זה מה שהם יעשו</p><p>ואם נאמר ליוונים לגדל כרמי זיתים אז זה מה שהם יעשו</p><p>כי כל ארץ וכל עם על פי מה שאלהים ייעד לו וכאשר כל העמים ישמעו בקול אלהים להבין את יעודם אז תהיה ברכה לאנושות</p><p>כי כל בני האדם יהיו מאושרים במעשה ידיהם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 04:43:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 05:57:53' 
			WHERE messageid=5286;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>And no religion too </p><p>זה מה שכתוב בשיר הנבואה של גון לנון</p><p>לאמור כי לא יהיו דתות שונות זו מזו כי תהיה דת אחת יחידה זו היא דת אשר כל איש ואיש שומע בקול אלהיו</p><p>לאמור כי כל אדם שומע בקול ההדרכה הגבוהה שלו</p><p>ואם נאמר ליהודים להיות כורמי גפנים אז זה מה שהם יעשו</p><p>ואם נאמר ליוונים לגדל כרמי זיתים אז זה מה שהם יעשו</p><p>כי כל ארץ וכל עם על פי מה שאלהים ייעד לו וכאשר כל העמים ישמעו בקול אלהים להבין את יעודם אז תהיה ברכה לאנושות</p><p>כי כל בני האדם יהיו מאושרים במעשה ידיהם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-04-30 05:57:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-04-30 05:58:28' 
			WHERE messageid=5289;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-05-01 08:11:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-01 08:11:53' 
			WHERE messageid=5290;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_10.html',
		'<p>מדוע בספירת העומר אנו סופרים את הימים שעברו ולא כמה נשארו??</p>',
		'117367339024084609983',
		'????? ???',
		'2015-05-03 03:49:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/mi-04-05.html',
		'<p>יפה. ואפנה גם למאמר שפרסמתי לפני כמה ימים כאן:</p><p>http://tora.us.fm/tnk1/messages/prqim_t1804_2.html?no_cache=1430642536</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-05-03 08:42:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>לגבי ההבדל בין ישעיהו למיכה, שים לב שגם ישעיהו, בפסוק שמייד אחרי הנבואה שלו בפרק ב, אומר: &quot;בית יעקב! לכו ו**נלכה** באור ה\'! כי נטשתה עמך בית יעקב, כי מלאו מקדם ועוננים כפלשתים...&quot;.  </p><p>כך שאין ביניהם מחלוקת, שניהם מסכימים שעם ישראל צריך לשמור על ייחודו גם עכשיו וגם באחרית הימים.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-03 10:30:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1804_2.html',
		'<p>תודה שמתי לב לזה, אבל בישעיה זה פותח קטע חדש, בכל זאת, כלומר זה עדיין יותר מעודן. אפשר לומר שמיכה מחדד את דברי ישעיה, או מפרש בדרכו המיוחדת, מאיר צד אחד שלהם. כך נראה לי.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-05-03 11:17:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>הנה זה לחם כורדי של בני עדתי דוברי שפת הארמית </p><p>הלחם נקרא סאג\'י שהיו מכינים אותו על סאג\' שהיא מתכת קמורה</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-04 04:20:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>ככה היו אבותינו מכינים את הלחם</p><p>הנה בתמונה זה לחם כורדי של בני עדתי דוברי שפת הארמית</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-04 04:22:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p>את המעשר נותנים לשבעת אנשי-אלהים : נביא כהן לוי עני גר יתום ואלמנה</p><p>ויש לחקק חוק אשר אנשי השלטון לא יוכלו לקבל שכר יותר מפי עשר מאנשי האלהים</p><p>כי אדם יכול להיות גג עד איש אלהים ולא יותר מאלהים</p><p>אם שכר העני 5000 ש&quot;ח אז שכר הנשיא או ראש הממשלה השרים וחברי הכנסת יהיה מוגבל </p><p>עד חמישים אלף ש&quot;ח ולא יותר מזה</p><p>ואם הבכירים בשלטון יחפצו להעלות את שכרם עליהם לדעת כי זה יהיה בצמוד למעשר שינתן לאנשי אלהים</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-05 13:56:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>הנה זה לחם כורדי של בני עדתי דוברי שפת הארמית</p><p>הלחם נקרא סאג\'י שהיו מכינים אותו על סאג\' שהיא מתכת קמורה</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p><p>https://fbcdn-sphotos-h-a.akamaihd.net/hphotos-ak-xpa1/v/t34.0-12/11225635_1584794668475369_1914553871_n.jpg?oh=3b06d39a200753eb40c092e567daac7b&amp;oe=554C8844&amp;__gda__=1431022293_5a33fd3a7259a8f56f71d69f31f6ac3e</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-06 04:59:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-06 05:01:20' 
			WHERE messageid=5295;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-06 05:22:06' 
			WHERE messageid=5295;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום רב בבקשה תחזרו לטלפון 0548366670 זה עניין דחוף שכל יום שעובר נהיה יותר קשה ומסובך</p><p></p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 07:17:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום רב בבקשה תחזרו לטלפון 0548366670 זה עניין דחוף שכל יום שעובר נהיה יותר קשה ומסובך</p><p></p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 07:17:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>מתחנןןןןן 0523505253</p><p></p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 07:18:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>ככה היו אבותינו מכינים את הלחם</p><p>הנה בתמונה זה לחם כורדי של בני עדתי דוברי שפת הארמית</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xap1/v/t1.0-9/11174876_1584465825174920_4741527541158499709_n.jpg?oh=f75927183e6b12484772df041cecfbfb&amp;oe=55DE2A6B</p><p>https://scontent-lhr.xx.fbcdn.net/hphotos-xaf1/v/t1.0-9/11069782_1585413625080140_8408798454188799400_n.jpg?oh=cb253fde6ebae54397dce75d6ddddc8e&amp;oe=55E35D85</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-06 07:55:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-06 07:55:41' 
			WHERE messageid=5296;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום רב אבקשש דחוף דחוף עזרה אמא- ל2 -ילדים מתחננת לעזרה דחופה 052-9555437</p>',
		'113385188422840684522',
		'???? ??????',
		'2015-05-06 08:27:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>http://nashdidan.co.il/nash.php?id=urmi</p><p>אבי ואמי דוברי ארמית מאורמיה באו לישראל</p><p>ובאורמיה בחבל הרי כורדיסטאן לפני כמאה שנה זקני העדה וכל אנשי הדת נקראו נאש-תורה לאמור אנשי תורה המאמינים במקרא הקודש לבדו</p><p>ולא היו רבנים לגמרא וכל הלכות הכזב שהרבנים בדו מלבם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-06 15:16:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>http://nashdidan.co.il/nash.php?id=urmi</p><p>אבי ואמי דוברי ארמית מאורמיה באו לישראל</p><p>ובאורמיה בחבל הרי כורדיסטאן לפני כמאה שנה זקני העדה וכל אנשי הדת נקראו נאש-תורה לאמור אנשי תורה המאמינים במקרא הקודש לבדו</p><p>ולא היו רבנים לגמרא וכל הלכות הכזב שהרבנים בדו מלבם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 03:42:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>http://nashdidan.co.il/nash.php?id=urmi</p><p>אבי ואמי דוברי ארמית מאורמיה באו לישראל</p><p>ובאורמיה בחבל הרי כורדיסטאן לפני כמאה שנה זקני העדה וכל אנשי הדת נקראו נאש-תורה לאמור אנשי תורה המאמינים במקרא הקודש לבדו</p><p>ולא היו רבנים לגמרא וכל הלכות הכזב שהרבנים בדו מלבם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 03:49:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-07 03:54:34' 
			WHERE messageid=5306;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-07 03:54:37' 
			WHERE messageid=5305;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/em_dwd.html',
		'<p>אל תאמינו להבלים של רבני חזל</p><p>אביו ואמו של משיח-אלהים עַזְבֻהוּ </p><p>תהלים כז10: &quot;כִּי אָבִי וְאִמִּי עֲזָבוּנִי ויהוה יַאַסְפֵנִי&quot;</p><p>דברי הימים ב כט6: &quot;כִּי מָעֲלוּ אֲבֹתֵינוּ וְעָשׂוּ הָרַע בְּעֵינֵי יהוה אֱלֹהֵינוּ וַיַּעַזְבֻהוּ וַיַּסֵּבּוּ פְנֵיהֶם מִמִּשְׁכַּן יהוה וַיִּתְּנוּ עֹרֶף&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 06:55:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0420_4.html',
		'<p>משלי טו1: &quot;מַעֲנֶה רַּךְ יָשִׁיב חֵמָה וּדְבַר עֶצֶב יַעֲלֶה אָף&quot;  </p><p>שתי משמעויות ל מַעֲנֶה רַּךְ יָשִׁיב חֵמָה</p><p>1.מַעֲנֶה רַּךְ יָשִׁיב את החֵמָה לאמור ירגיע את חמתו של זה שענית לו  </p><p>2. מַעֲנֶה רַּךְ דיבור רך יָשִׁיב חֵמָה לזה שענית לו לאמור כי הדיבור הרך הוא בעצם מתקפה מתוחכמת </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 07:25:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/em_dwd.html',
		'<p>אל תאמינו להבלים של רבני חזל</p><p>אביו ואמו של משיח-אלהים עַזְבֻהוּ </p><p>תהלים כז10: &quot;כִּי אָבִי וְאִמִּי עֲזָבוּנִי ויהוה יַאַסְפֵנִי&quot;</p><p>דברי הימים ב כט6: &quot;כִּי מָעֲלוּ אֲבֹתֵינוּ וְעָשׂוּ הָרַע בְּעֵינֵי יהוה אֱלֹהֵינוּ וַיַּעַזְבֻהוּ וַיַּסֵּבּוּ פְנֵיהֶם מִמִּשְׁכַּן יהוה וַיִּתְּנוּ עֹרֶף&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-07 09:56:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-07 09:56:30' 
			WHERE messageid=5309;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_421.html',
		'<p>מי אומר שארץ ישראל שייכת גם לישמעלים  חו&quot;ח  ארץ ישראל הובטחה אך ורק לבני ישראל ולא לשום ישמעאלי ...ע&quot;י  הקב&quot;ה האם יש בעולם </p><p>איזה מנוול שאומר שארץ ישראל שייכת גם חלילה ל&quot;ישמעאלים &quot;  היא אך ורק לבני ישראל ולעם ישראל לנצח נצחים ... </p><p>                                                                                                                                                        שמעון בשארי תל אביב </p>',
		'116002767903509604051',
		'????? ?????',
		'2015-05-08 12:54:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_1309_1.html',
		'<p>אתר מעולה!!!  עוזר לי בשעורי בית ובעוד דברים.......</p>',
		'103878542696128722896',
		'shilat 9',
		'2015-05-09 17:48:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-06-16.html',
		'<p>שאלת על דעת רבנין לעיל הסבורים כי &quot;משלח מדנים בין אחים&quot; קשה מכל השישה: </p><p>ואלו דבריך:  &quot;אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים&quot; </p><p>אפשר שלדעת רבנין משלח מדנים בין אחים מבי אלתוצאה של שפיכות דמים וכפי שמצאנו במקום אחר &quot;דכולהו איתנהו ביה&quot; </p><p>משה </p>',
		'116004054929599940451',
		'moshe maya',
		'2015-05-11 14:24:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-11 14:24:33' 
			WHERE messageid=5312;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-06-16.html',
		'<p>אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים</p><p>התייחסת  לשיטת רבנין שאומרים: &quot;זו שביעית, שקשה כנגד כולם, ואיזה זה: משלח מדנים בין אחים&quot; </p><p>ושאלת: &quot;אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים.&quot;</p><p>ושמא רבנין סברי שמשלח מדנים בין אחים קשה מכולם משום &quot;דכולהו איתנהו בהו&quot;, מדנים בין אחים מביאים בסופו של גבר לשפיכות דמים וכבר היו דברים מעולם. מאז שפיכות הדמים שהיתה בין קין והבל - אין רעה כמלחמת אחים. </p><p></p>',
		'116004054929599940451',
		'moshe maya',
		'2015-05-11 14:27:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-11 14:28:09' 
			WHERE messageid=5313;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-06-16.html',
		'<p>אראל סגל הלוי</p><p>התייחסת לשיטת רבנין שאומרים: &quot;זו שביעית, שקשה כנגד כולם, ואיזה זה: משלח מדנים בין אחים&quot;</p><p>ושאלת: &quot;אולם, לענ&quot;ד קשה להגיד שיצירת סכסוכים בין אחים חמורה יותר משפיכות דמים.&quot;</p><p>ושמא רבנין סברי שמשלח מדנים בין אחים קשה מכולם משום &quot;דכולהו איתנהו בהו&quot;?! </p><p>מדנים בין אחים מביאים בסופו של דבר לשפיכות דמים וכבר היו דברים מעולם. מאז שפיכות הדמים שהיתה בין קין והבל - אין רעה כמלחמת אחים.</p><p></p>',
		'116004054929599940451',
		'moshe maya',
		'2015-05-11 14:29:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_index_90.html',
		'<p>זה אתר טוב לחפש בו מצווה</p>',
		'118212289511503380025',
		'????? ?????',
		'2015-05-11 15:14:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-11 15:14:34' 
			WHERE messageid=5315;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_index_90.html',
		'<p>זה אתר טוב לחפש בו מצווה</p>',
		'118212289511503380025',
		'????? ?????',
		'2015-05-11 15:15:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_9.html',
		'<p>תפילות הצדיקים באדם עושות את התיקון הנדרש לכל האדם ומביאות לשלמות הדעת</p><p>אברהם אבינו שמע בקֹל יְהֹוָה וַיהֹוָה בֵּרַךְ אֶת אַבְרָהָם בַּכֹּל</p><p>סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מִצְוֹתָיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם</p><p>סוֹף דָּבָר הַקֹל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מִצְוֹתָיו שְׁמוֹר כִּי זֶה קֹל הָאָדָם</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-12 05:13:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>בראשית ג17: </p><p>&quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot;</p><p>הקללה לאדם = אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ</p><p>והברכה לאדם = לאכול ולשתות ולשמוח וככה היה בימי המלך שלמה </p><p>מלכים א ד20: &quot;יְהוּדָה וְיִשְׂרָאֵל רַבִּים כַּחוֹל אֲשֶׁר עַל הַיָּם לָרֹב אֹכְלִים וְשֹׁתִים וּשְׂמֵחִים&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-12 19:27:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>בראשית ג17: &quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot;</p><p>הקללה לאדם = אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ</p><p>והברכה לאדם = לאכול ולשתות ולשמוח וככה היה בימי המלך שלמה </p><p>מלכים א ד20: &quot;יְהוּדָה וְיִשְׂרָאֵל רַבִּים כַּחוֹל אֲשֶׁר עַל הַיָּם לָרֹב אֹכְלִים וְשֹׁתִים וּשְׂמֵחִים&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-12 19:28:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-12 19:28:32' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 03:29:39' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 03:33:56' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 05:17:56' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-13 07:42:24' 
			WHERE messageid=5318;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/ilanhp/mcuda.html',
		'<p>היה לי כיף לדעת עוד</p>',
		'107845328444498648716',
		'???? ?????',
		'2015-05-13 17:00:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_rhb_0.html',
		'<p>ראיתי חלום , דרקון עף מתוך אגם עמוק בהרים , ויצר עם כף רגלו גל גבוה.  לויתן - לוין+תנין .  סמלו - האות טת הקדומה ( עגול ואיקס בתוכו) נשארו סמלים אלו ציורים הקדומים, ואם לויתן זה הוא כוכב לכת מלאכותי , שטס מדי פעם לארץ, ועושה עלינו נסיונות גנטים , אז אנחנו עומדים בדיוק לפני הגעתם הנה, כמו בימי המבול .   תודה על ההסברים הנפלאים </p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 19:42:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5499.html',
		'<p>תודה </p><p></p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 20:41:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5567.html',
		'<p>שלומית יוצאת מהכותונת (מהגוף) בפרק ה\'.  נפשה יצאה , והיא נסתה לקרוא לחתן במילים שלו , אבל הוא לא ענה יותר. אז היא מוסרת לו מסר, ( ח הִשְׁבַּעְתִּי אֶתְכֶם בְּנוֹת יְרוּשָׁלִָם  אִם-תִּמְצְאוּ אֶת-דּוֹדִי מַה-תַּגִּידוּ לוֹ שֶׁחוֹלַת אַהֲבָה אָנִי. ) נפשה בגהנום, ובְּנוֹת יְרוּשָׁלִָם- בגן-עדן , כי כולם נאספו אליו (א בָּאתִי לְגַנִּי אֲחֹתִי כַלָּה אָרִיתִי מוֹרִי עִם-בְּשָׂמִי אָכַלְתִּי יַעְרִי עִם-דִּבְשִׁי שָׁתִיתִי יֵינִי עִם-חֲלָבִי אִכְלוּ רֵעִים שְׁתוּ וְשִׁכְרוּ דּוֹדִים.)</p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 21:00:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_375_0.html',
		'<p>חורבן אולי? מרס זה הרס , מלחמה וגבריות .  (גם שערו של עתיק יומין- חוור , כי הזדקן, ובהתחלה היה אדום , כי יעקב אמר ,שעשיו דומה לאלהים)</p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 21:14:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t33_3.html',
		'<p>מהדס עשו מור , סמל של מוות , של רוח ,הנשפכת מכלי שבור. שלומית -( וידי נטפו מור) רסיסי לילה , מוות , מור עובר . אסתר אספה את המור מגופתה , ושברה את הכלי עם המור לפני המלך , ומשחה אותו בו.  מור עוצר שחת , גם מרפא פצעי בגרות )))  </p><p></p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-13 21:42:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>מלך חכם שולח חבלים להעלות את אשר נפל למצולות</p><p>מלך חכם וגם רגיש יורד בעצמו עם החבלים להעלות את אשר נפל למצולות</p><p>תהלים סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 12:02:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>מלך חכם שולח חבלים להעלות את אשר נפל למצולות</p><p>מלך חכם וגם רגיש יורד בעצמו עם החבלים להעלות את אשר נפל למצולות</p><p>כי מלך ישראל הצדיק החכם והרגיש כל העולם שלו והוא ידע את המעמקים במצולות וגם עלה לבדו</p><p>על כן אמר בספר תהילות פרק סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p><p>בראשית כח12: &quot;וַיַּחֲלֹם וְהִנֵּה סֻלָּם מֻצָּב אַרְצָה וְרֹאשׁוֹ מַגִּיעַ הַשָּׁמָיְמָה וְהִנֵּה מַלְאֲכֵי אֱלֹהִים עֹלִים וְיֹרְדִים בּוֹ</p><p>תהלים סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 12:21:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-14 12:21:36' 
			WHERE messageid=5326;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-14 12:22:18' 
			WHERE messageid=5327;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>מלך חכם שולח חבלים להעלות את אשר נפל למצולות</p><p>מלך חכם וגם רגיש יורד בעצמו עם החבלים להעלות את אשר נפל למצולות</p><p>תהלים טז6: &quot;חֲבָלִים נָפְלוּ לִי בַּנְּעִמִים אַף נַחֲלָת שָׁפְרָה עָלָי&quot;</p><p>כי מלך ישראל הצדיק החכם והרגיש כל העולם שלו והוא ידע את המעמקים במצולות וגם עלה לבדו</p><p>על כן אמר בספר תהילות פרק סח23: &quot;אָמַר אֲדֹנָי מִבָּשָׁן אָשִׁיב אָשִׁיב מִמְּצֻלוֹת יָם&quot;</p><p>בראשית כח12: &quot;וַיַּחֲלֹם וְהִנֵּה סֻלָּם מֻצָּב אַרְצָה וְרֹאשׁוֹ מַגִּיעַ הַשָּׁמָיְמָה וְהִנֵּה מַלְאֲכֵי אֱלֹהִים עֹלִים וְיֹרְדִים בּוֹ</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 12:24:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_3.html',
		'<p>הכהנים הלוים שרתו את יהוה במקדש כמשרתי מזבח אלהים</p><p>יחזקאל מד15: &quot;וְהַכֹּהֲנִים הַלְוִיִּם בְּנֵי צָדוֹק אֲשֶׁר שָׁמְרוּ אֶת מִשְׁמֶרֶת מִקְדָּשִׁי בִּתְעוֹת בְּנֵי יִשְׂרָאֵל מֵעָלַי הֵמָּה יִקְרְבוּ אֵלַי לְשָׁרְתֵנִי וְעָמְדוּ לְפָנַי לְהַקְרִיב לִי חֵלֶב וָדָם נְאֻם אֲדֹנָי יהוה\'&quot;</p><p>יחזקאל מה4: &quot;קֹדֶשׁ מִן הָאָרֶץ הוּא לַכֹּהֲנִים מְשָׁרְתֵי הַמִּקְדָּשׁ יִהְיֶה הַקְּרֵבִים לְשָׁרֵת אֶת יהוה וְהָיָה לָהֶם מָקוֹם לְבָתִּים וּמִקְדָּשׁ לַמִּקְדָּשׁ&quot;</p><p>וכל הדרך עד בית אלהים מְשָׁרְתִים לִפְנֵי מִשְׁכַּן אֹהֶל מוֹעֵד בַּשִּׁיר</p><p>דברי הימים א ו17: &quot;וַיִּהְיוּ מְשָׁרְתִים לִפְנֵי מִשְׁכַּן אֹהֶל מוֹעֵד בַּשִּׁיר עַד בְּנוֹת שְׁלֹמֹה אֶת בֵּית יהוה בִּירוּשָׁלָים וַיַּעַמְדוּ כְמִשְׁפָּטָם עַל עֲבוֹדָתָם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-14 14:31:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/lmi.html',
		'<p>ויקרא כה35: &quot;וְכִי יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ גֵּר וְתוֹשָׁב וָחַי עִמָּךְ&quot;</p><p>ויקרא כה36: &quot;אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ&quot;</p><p> וְהֶחֱזַקְתָּ בּוֹ = אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ</p><p>וְהֶחֱזַקְתָּ בּוֹ זה לא לתת כסף לישיבה של הרבנים מבלי שיחזירו את הכסף</p><p>ואם הרבנים הרשעים האלה יגידו לך תן לנו הוראת קבע והחזק בישיבתנו </p><p>אמור לרבנים הרשעים האלה כי הם מסלפים את המשמעות של המילה להחזיק</p><p>אמור להם כי אתה מוכן להחזיק בכל עני ומך וזאת בהלוואה ללא ריבית </p><p>להחזיק בעני ומך זה לא לתת לו להתכלכל [להתפרנס] על חשבונך כדרך הוראת קבע</p><p>רק במקרים של סכנת נפשות לצדיקים יש לכלכלם [גם זה באופן זמני] ללא כל תמורה וידעת כי יחשב לך לצדקה ויהוה יגמלך חסד</p><p>כי הצלת צדיקים מרשעים</p><p>מלכים א יח4: &quot;וַיְהִי בְּהַכְרִית אִיזֶבֶל אֵת נְבִיאֵי יהוה וַיִּקַּח עֹבַדְיָהוּ מֵאָה נְבִאִים וַיַּחְבִּיאֵם חֲמִשִּׁים אִישׁ בַּמְּעָרָה וְכִלְכְּלָם לֶחֶם וָמָיִם&quot;</p><p>מלכים א יח13: &quot;הֲלֹא הֻגַּד לַאדֹנִי אֵת אֲשֶׁר עָשִׂיתִי בַּהֲרֹג אִיזֶבֶל אֵת נְבִיאֵי יהוה וָאַחְבִּא מִנְּבִיאֵי יהוה מֵאָה אִישׁ חֲמִשִּׁים חֲמִשִּׁים אִישׁ בַּמְּעָרָה וָאֲכַלְכְּלֵם לֶחֶם וָמָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:12:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>ויקרא כה35: &quot;וְכִי יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ גֵּר וְתוֹשָׁב וָחַי עִמָּךְ&quot;</p><p>ויקרא כה36: &quot;אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ&quot;</p><p> וְהֶחֱזַקְתָּ בּוֹ = אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ</p><p>וְהֶחֱזַקְתָּ בּוֹ זה לא לתת כסף לישיבה של הרבנים מבלי שיחזירו את הכסף</p><p>ואם הרבנים הרשעים האלה יגידו לך תן לנו הוראת קבע והחזק בישיבתנו </p><p>אמור לרבנים הרשעים האלה כי הם מסלפים את המשמעות של המילה להחזיק</p><p>אמור להם כי אתה מוכן להחזיק בכל עני ומך וזאת בהלוואה ללא ריבית </p><p>להחזיק בעני ומך זה לא לתת לו להתכלכל [להתפרנס] על חשבונך כדרך הוראת קבע</p><p>רק במקרים של סכנת נפשות לצדיקים יש לכלכלם [גם זה באופן זמני] ללא כל תמורה וידעת כי יחשב לך לצדקה ויהוה יגמלך חסד</p><p>כי הצלת צדיקים מרשעים</p><p>מלכים א יח4: &quot;וַיְהִי בְּהַכְרִית אִיזֶבֶל אֵת נְבִיאֵי יהוה וַיִּקַּח עֹבַדְיָהוּ מֵאָה נְבִאִים וַיַּחְבִּיאֵם חֲמִשִּׁים אִישׁ בַּמְּעָרָה וְכִלְכְּלָם לֶחֶם וָמָיִם&quot;</p><p>מלכים א יח13: &quot;הֲלֹא הֻגַּד לַאדֹנִי אֵת אֲשֶׁר עָשִׂיתִי בַּהֲרֹג אִיזֶבֶל אֵת נְבִיאֵי יהוה וָאַחְבִּא מִנְּבִיאֵי יהוה מֵאָה אִישׁ חֲמִשִּׁים חֲמִשִּׁים אִישׁ בַּמְּעָרָה וָאֲכַלְכְּלֵם לֶחֶם וָמָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:20:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>ויקרא כו17: &quot;וְנָתַתִּי פָנַי בָּכֶם וְנִגַּפְתֶּם לִפְנֵי אֹיְבֵיכֶם וְרָדוּ בָכֶם שֹׂנְאֵיכֶם וְנַסְתֶּם וְאֵין רֹדֵף אֶתְכֶם&quot;</p><p>ויקרא כו36: &quot;וְהַנִּשְׁאָרִים בָּכֶם וְהֵבֵאתִי מֹרֶךְ בִּלְבָבָם בְּאַרְצֹת אֹיְבֵיהֶם וְרָדַף אֹתָם קוֹל עָלֶה נִדָּף וְנָסוּ מְנֻסַת חֶרֶב וְנָפְלוּ וְאֵין רֹדֵף&quot;</p><p>********** נָסוּ וְאֵין רֹדֵף = רָשָׁע **********</p><p>משלי כח1: &quot;נָסוּ וְאֵין רֹדֵף רָשָׁע וְצַדִּיקִים כִּכְפִיר יִבְטָח&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:26:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>דברים א6: &quot;יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שֶׁבֶת בָּהָר הַזֶּה&quot;</p><p>-------יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שַׁבַּת [קֹדֶשׁ] בָּהָר הַזֶּה</p><p>כי בָּהָר הַזֶּה הַר הָאֱלֹהִים חֹרֵב למדתם שֶׁבֶת = שַׁבַּת [קֹדֶשׁ]</p><p>וכעת לאחר שימים רבים בהר הקדוש הזה למדתם שבת ואתם מוכנים לבוא לארץ הקֹדֶשׁ</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 19:59:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-16 20:00:11' 
			WHERE messageid=5333;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>דברים א6: &quot;יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שֶׁבֶת בָּהָר הַזֶּה&quot;</p><p>-------יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ בְּחֹרֵב לֵאמֹר רַב לָכֶם שַׁבַּת [קֹדֶשׁ] בָּהָר הַזֶּה</p><p>כי בָּהָר הַזֶּה הַר הָאֱלֹהִים חֹרֵב למדתם שֶׁבֶת = שַׁבַּת [קֹדֶשׁ]</p><p>וכעת לאחר שימים רבים בהר הקדוש הזה למדתם שבת אתם מוכנים לבוא לארץ הקֹדֶשׁ</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 20:02:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>אראל כתבת: מדוע משה אומר כאן &quot;ה\' דיבר אלינו &quot; ולא &quot;ה\' דיבר אליי &quot;?</p><p>ויקרא יא1: &quot;וַיְדַבֵּר יהוה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר אֲלֵהֶם&quot;</p><p>דברים א6: &quot; יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ [משה ואהרן] בְּחֹרֵב לֵאמֹר רַב לָכֶם [בני ישראל] שֶׁבֶת בָּהָר הַזֶּה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 20:13:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-01-06.html',
		'<p>אראל כתבת: מדוע משה אומר כאן &quot;ה\' דיבר אלינו &quot; ולא &quot;ה\' דיבר אליי &quot;?</p><p>ויקרא יא1: &quot;וַיְדַבֵּר יהוה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר אֲלֵהֶם&quot;</p><p>דברים א6: &quot; יהוה אֱלֹהֵינוּ דִּבֶּר אֵלֵינוּ [משה ואהרן] בְּחֹרֵב לֵאמֹר רַב לָכֶם [בני ישראל] שֶׁבֶת בָּהָר הַזֶּה</p><p>משה ואהרן שליחי אלהים מייצגים לפניו את עמו בני ישראל</p><p>ובעניין זה אלהים מדבר לעמו ישראל דרך נציגיו משה ואהרן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-16 20:20:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-16 20:20:51' 
			WHERE messageid=5335;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>קהלת ט10: &quot;כֹּל אֲשֶׁר תִּמְצָא יָדְךָ לַעֲשׂוֹת בְּכֹחֲךָ עֲשֵׂה </p><p>כִּי אֵין מַעֲשֶׂה וְחֶשְׁבּוֹן וְדַעַת וְחָכְמָה בִּשְׁאוֹל אֲשֶׁר אַתָּה הֹלֵךְ שָׁמָּה&quot;</p><p>איוב ז9: &quot;כָּלָה עָנָן וַיֵּלַךְ כֵּן יוֹרֵד שְׁאוֹל לֹא יַעֲלֶה&quot;</p><p>היורד לבור תחתית שאול יוֹרֵד שְׁאוֹל לֹא יַעֲלֶה על פני האדמה</p><p>יחזקאל לא14: &quot;לְמַעַן אֲשֶׁר לֹא יִגְבְּהוּ בְקוֹמָתָם כָּל עֲצֵי מַיִם וְלֹא יִתְּנוּ אֶת צַמַּרְתָּם אֶל בֵּין עֲבֹתִים וְלֹא יַעַמְדוּ אֵלֵיהֶם בְּגָבְהָם כָּל שֹׁתֵי מָיִם </p><p>********** כִּי כֻלָּם נִתְּנוּ לַמָּוֶת אֶל אֶרֶץ תַּחְתִּית בְּתוֹךְ בְּנֵי אָדָם אֶל יוֹרְדֵי בוֹר&quot; **********</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-17 14:16:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>אני רוצה לקבל פרוש מה זה כסא דוד</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:19:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>האם אני יכולה לקבל פרוש מה זה כסא דוד אני רוצה לחקור על זה</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:20:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>יייייייייייייייייייייייייי</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:20:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>לללללללללללללללללללללללללללללללללללל</p><p></p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:20:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:29' 
			WHERE messageid=5338;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:32' 
			WHERE messageid=5339;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:33' 
			WHERE messageid=5340;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:22:34' 
			WHERE messageid=5341;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/kise_dwd.html',
		'<p>לה לה לה לה לה לה לה לה לה לה לה, לה לה  לה לה לה לה כל אחד יכול חולה על הדרדסים</p>',
		'103298359027161952988',
		'????? ????',
		'2015-05-17 17:26:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-17 17:26:24' 
			WHERE messageid=5342;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-11-0406.html',
		'<p>תהלים קכו5: &quot;הַזֹּרְעִים בְּדִמְעָה בְּרִנָּה יִקְצֹרוּ&quot;</p><p>מלכים א יח45: &quot;וַיְהִי עַד כֹּה וְעַד כֹּה וְהַשָּׁמַיִם הִתְקַדְּרוּ עָבִים</p><p>קהלת יא4: &quot;שֹׁמֵר רוּחַ לֹא יִזְרָע וְרֹאֶה בֶעָבִים לֹא יִקְצוֹר&quot; [כי אם וְהַשָּׁמַיִם הִתְקַדְּרוּ עָבִים לכן קדרות ולא בְּרִנָּה יִקְצֹרוּ]</p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד </p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = אַל יִבְגֹּד</p><p>מלאכי ב15: &quot;וְלֹא אֶחָד עָשָׂה וּשְׁאָר רוּחַ לוֹ וּמָה הָאֶחָד מְבַקֵּשׁ זֶרַע אֱלֹהִים וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד&quot;</p><p>מלאכי ב16: &quot;כִּי שָׂנֵא שַׁלַּח אָמַר יהוה אֱלֹהֵי יִשְׂרָאֵל וְכִסָּה חָמָס עַל לְבוּשׁוֹ אָמַר יהוה צְבָאוֹת וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וְלֹא תִבְגֹּדוּ&quot;</p><p> -------------</p><p>הושע ד11: &quot;זְנוּת וְיַיִן וְתִירוֹשׁ יִקַּח לֵב&quot; לכן שֹׁמֵר רוּחַ לֹא יִזְרָע וְכֶרֶם לֹא יטע</p><p>ירמיהו לה6: &quot;וַיֹּאמְרוּ לֹא נִשְׁתֶּה יָּיִן כִּי יוֹנָדָב בֶּן רֵכָב אָבִינוּ צִוָּה עָלֵינוּ לֵאמֹר לֹא תִשְׁתּוּ יַיִן אַתֶּם וּבְנֵיכֶם עַד עוֹלָם&quot;</p><p>ירמיהו לה7: &quot;וּבַיִת לֹא תִבְנוּ וְזֶרַע לֹא תִזְרָעוּ וְכֶרֶם לֹא תִטָּעוּ וְלֹא יִהְיֶה לָכֶם כִּי בָּאֳהָלִים תֵּשְׁבוּ כָּל יְמֵיכֶם לְמַעַן תִּחְיוּ יָמִים רַבִּים עַל פְּנֵי הָאֲדָמָה אֲשֶׁר אַתֶּם גָּרִים שָׁם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-17 19:05:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>א לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ רִיק.</p><p>ב יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ:</p><p>ג &quot;נְנַתְּקָה אֶת מוֹסְרוֹתֵימוֹ וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ&quot;.</p><p>ד יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק אֲדֹנָי יִלְעַג לָמוֹ.</p><p>ה אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ</p><p>תהלים מח5: &quot;כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו&quot; (ו) הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.(ז) רְעָדָה אֲחָזָתַם שָׁם חִיל כַּיּוֹלֵדָה.</p><p>במדבר יד35: &quot;אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ&quot;</p><p>במדבר כז3: &quot;אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל יהוה בַּעֲדַת קֹרַח כִּי בְחֶטְאוֹ מֵת וּבָנִים לֹא הָיוּ לוֹ&quot;</p><p>פרוש לבאר:</p><p> יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ: = כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו</p><p>אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ = אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ</p><p>וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ = הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 04:17:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>ספר תהילות פרק ב כתוב:</p><p>א לָמָּה רָגְשׁוּ גוֹיִם וּלְאֻמִּים יֶהְגּוּ רִיק.</p><p>ב יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ:</p><p>ג &quot;נְנַתְּקָה אֶת מוֹסְרוֹתֵימוֹ וְנַשְׁלִיכָה מִמֶּנּוּ עֲבֹתֵימוֹ&quot;.</p><p>ד יוֹשֵׁב בַּשָּׁמַיִם יִשְׂחָק אֲדֹנָי יִלְעַג לָמוֹ.</p><p>ה אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ</p><p>תהלים מח5: &quot;כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו&quot; (ו) הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.(ז) רְעָדָה אֲחָזָתַם שָׁם חִיל כַּיּוֹלֵדָה.</p><p>במדבר יד35: &quot;אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ&quot;</p><p>במדבר כז3: &quot;אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל יהוה בַּעֲדַת קֹרַח כִּי בְחֶטְאוֹ מֵת וּבָנִים לֹא הָיוּ לוֹ&quot;</p><p>פרוש לבאר:</p><p> יִתְיַצְּבוּ מַלְכֵי אֶרֶץ וְרוֹזְנִים נוֹסְדוּ יָחַד עַל יְהוָה וְעַל מְשִׁיחוֹ: = כִּי הִנֵּה הַמְּלָכִים נוֹעֲדוּ עָבְרוּ יַחְדָּו</p><p>אָז יְדַבֵּר אֵלֵימוֹ בְאַפּוֹ = אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ</p><p>וּבַחֲרוֹנוֹ יְבַהֲלֵמוֹ = הֵמָּה רָאוּ כֵּן תָּמָהוּ נִבְהֲלוּ נֶחְפָּזוּ.</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 04:18:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 04:18:05' 
			WHERE messageid=5344;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2823_0.html',
		'<p>היין כבוגד מוציא את זרע אלהים ואם נזיר קדוש בן אלהים שֹׁמֵר רוּחַ לֹא יִזְרָע</p><p>לֹא יִזְרָע כרם לשתות היין</p><p>לֹא יִזְרָע אשה מבנות האדם</p><p>בראשית ו2: &quot;וַיִּרְאוּ בְנֵי הָאֱלֹהִים אֶת בְּנוֹת הָאָדָם כִּי טֹבֹת הֵנָּה וַיִּקְחוּ לָהֶם נָשִׁים מִכֹּל אֲשֶׁר בָּחָרוּ&quot; </p><p>בראשית ו4: &quot;הַנְּפִלִים הָיוּ בָאָרֶץ בַּיָּמִים הָהֵם וְגַם אַחֲרֵי כֵן אֲשֶׁר יָבֹאוּ בְּנֵי הָאֱלֹהִים אֶל בְּנוֹת הָאָדָם וְיָלְדוּ לָהֶם הֵמָּה הַגִּבֹּרִים אֲשֶׁר מֵעוֹלָם אַנְשֵׁי הַשֵּׁם&quot;</p><p>בְנֵי הָאֱלֹהִים בימי בראשית זרעו את בנות האדם ולא שמרו רוח אלהים</p><p>קהלת יא4: &quot;שֹׁמֵר רוּחַ לֹא יִזְרָע וְרֹאֶה בֶעָבִים לֹא יִקְצוֹר&quot; </p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד</p><p>מלאכי ב15: &quot;וְלֹא אֶחָד עָשָׂה וּשְׁאָר רוּחַ לוֹ וּמָה הָאֶחָד מְבַקֵּשׁ זֶרַע אֱלֹהִים וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וּבְאֵשֶׁת נְעוּרֶיךָ אַל יִבְגֹּד&quot;</p><p>מלאכי ב16: &quot;כִּי שָׂנֵא שַׁלַּח אָמַר יהוה אֱלֹהֵי יִשְׂרָאֵל וְכִסָּה חָמָס עַל לְבוּשׁוֹ אָמַר יהוה צְבָאוֹת וְנִשְׁמַרְתֶּם בְּרוּחֲכֶם וְלֹא תִבְגֹּדוּ&quot;</p><p>שֹׁמֵר רוּחַ לֹא יִזְרָע = אַל יִבְגֹּד [וְאַף כִּי הַיַּיִן בּוֹגֵד] אל ישתה יין </p><p>**************************************************************</p><p>חבקוק ב5: &quot;וְאַף כִּי הַיַּיִן בּוֹגֵד גֶּבֶר יָהִיר וְלֹא יִנְוֶה אֲשֶׁר הִרְחִיב כִּשְׁאוֹל נַפְשׁוֹ וְהוּא כַמָּוֶת וְלֹא יִשְׂבָּע וַיֶּאֱסֹף אֵלָיו כָּל הַגּוֹיִם וַיִּקְבֹּץ אֵלָיו כָּל הָעַמִּים&quot;</p><p>בראשית יט32: &quot;לְכָה נַשְׁקֶה אֶת אָבִינוּ יַיִן וְנִשְׁכְּבָה עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע&quot;  </p><p>בראשית יט34: &quot;וַיְהִי מִמָּחֳרָת וַתֹּאמֶר הַבְּכִירָה אֶל הַצְּעִירָה הֵן שָׁכַבְתִּי אֶמֶשׁ אֶת אָבִי נַשְׁקֶנּוּ יַיִן גַּם הַלַּיְלָה וּבֹאִי שִׁכְבִי עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע&quot; </p><p>וְאַף כִּי הַיַּיִן בּוֹגֵד</p><p> קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot;</p><p>ואמנם הַיַּיִן בּוֹגֵד וחטאו בנות לוט בהוצאת הזרע דרך היין אך גם עשו טוב להחיות זרע אלהים ומטוב זה יצאה רות המואביה אמו של משיח אלהים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 05:52:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p>אמנם אלהים קלל את האדם </p><p>בראשית ג17: &quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ </p><p>אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot; אך אלהים נתן ברכה לבני ישראל הצדיקים לעשות קידוש לברך בורא פרי הגפן ולשתות התירוש לשמחת הלב ולא בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ </p><p>ובאשר לאשה אמנם אלהים קלל אותה</p><p>בראשית ג16: &quot; אֶל הָאִשָּׁה אָמַר: הַרְבָּה אַרְבֶּה עִצְּבוֹנֵךְ וְהֵרֹנֵךְ, בְּעֶצֶב תֵּלְדִי בָנִים וְאֶל אִישֵׁךְ תְּשׁוּקָתֵךְ וְהוּא יִמְשָׁל בָּךְ &quot;</p><p>אך אלהים נתן ברכה לבנות ישראל הצדיקים אשר ילדו בנים כנפש חיה ילדו בשמחת חיים כחיות וללא צורך בעזרת המיילדת</p><p>שמות א19: &quot;וַתֹּאמַרְןָ הַמְיַלֶּדֶת אֶל פַּרְעֹה כִּי לֹא כַנָּשִׁים הַמִּצְרִיֹּת הָעִבְרִיֹּת כִּי חָיוֹת הֵנָּה בְּטֶרֶם תָּבוֹא אֲלֵהֶן הַמְיַלְּדֹת וְיָלָדוּ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 07:58:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p>אמנם אלהים קלל את האדם </p><p>בראשית ג17: &quot;וּלְאָדָם אָמַר כִּי שָׁמַעְתָּ לְקוֹל אִשְׁתֶּךָ וַתֹּאכַל מִן הָעֵץ אֲשֶׁר צִוִּיתִיךָ לֵאמֹר לֹא תֹאכַל מִמֶּנּוּ </p><p>אֲרוּרָה הָאֲדָמָה בַּעֲבוּרֶךָ בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ&quot; אך אלהים נתן ברכה לבני ישראל הצדיקים לעשות קידוש לברך בורא פרי הגפן ולשתות התירוש לשמחת הלב לסעוד בארוחה ולא בְּעִצָּבוֹן תֹּאכֲלֶנָּה כֹּל יְמֵי חַיֶּיךָ </p><p>ובאשר לאשה אמנם אלהים קלל אותה</p><p>בראשית ג16: &quot; אֶל הָאִשָּׁה אָמַר: הַרְבָּה אַרְבֶּה עִצְּבוֹנֵךְ וְהֵרֹנֵךְ, בְּעֶצֶב תֵּלְדִי בָנִים וְאֶל אִישֵׁךְ תְּשׁוּקָתֵךְ וְהוּא יִמְשָׁל בָּךְ &quot;</p><p>אך אלהים נתן ברכה לבנות ישראל הצדיקים אשר ילדו בנים כנפש חיה ילדו בשמחת חיים כחיות וללא צורך בעזרת המיילדת</p><p>שמות א19: &quot;וַתֹּאמַרְןָ הַמְיַלֶּדֶת אֶל פַּרְעֹה כִּי לֹא כַנָּשִׁים הַמִּצְרִיֹּת הָעִבְרִיֹּת כִּי חָיוֹת הֵנָּה בְּטֶרֶם תָּבוֹא אֲלֵהֶן הַמְיַלְּדֹת וְיָלָדוּ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 07:59:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 07:59:43' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 08:01:11' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 08:01:25' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 08:03:41' 
			WHERE messageid=5347;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p>האדם בגן עדן חטא לא בגלל ששמע בקול אשה</p><p>אלא האדם חטא כאשר לא שמע בקול אלהים אשר ציוה אותו לא לגעת ולא לאכול בעץ הדעת </p><p>כל מטרת אלהים שהאדם ילמד לשמוע בקול אלהים</p><p>אם אלהים מדבר מגרונה של אתון-בלעם אז על בלעם להקשיב לאתון על אף שאלהים המשיל את האדם על החיות</p><p>ואם אלהים מדבר מגרונה של שרה אז על אברהם לשמוע בקולה על אף שאלהים המשיל את האדם על האשה</p><p>ואל תשכחו שהאשה היא צלע האדם וחלק ממנו ואלהים ברך גם את אברהם וגם את שרה לשמוע בקולו כי...</p><p>הָיְתָה יַד הָאֱלֹהִים לָתֵת לָהֶם לֵב אֶחָד לַעֲשׂוֹת מִצְוַת הַמֶּלֶךְ וְהַשָּׂרִים בִּדְבַר יְהֹוָה</p><p>******************************************************************************</p><p>אשה יקרה אם את או כל אשה משכילה אחרת תפגשו גבר שובינסט שמתעמר בנשים אז הודיעו לו </p><p>את הפסוקים האלה [ספק בצחוק ספק ברצינות]</p><p>וְאַתֶּם הַדְּבֵקִים בַּיהוָה אֱלֹהֵיכֶם חַיִּים כֻּלְּכֶם הַיּוֹם.</p><p>עַל כֵּן יַעֲזָב אִישׁ אֶת אָבִיו וְאֶת אִמּוֹ וְדָבַק בְּאִשְׁתּוֹ וְהָיוּ לְבָשָׂר אֶחָד.</p><p>מאת מורה לתורה משה דַיָּן באהבת אלהים לנשים</p><p>  </p><p>http://tora.us.fm/tnk1/daian</p><p>   דַיָּן משה ותורתו    </p><p>   מורה דרך הקודש   </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 08:22:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>שמות לד22: &quot;וְחַג שָׁבֻעֹת תַּעֲשֶׂה לְךָ בִּכּוּרֵי קְצִיר חִטִּים וְחַג הָאָסִיף תְּקוּפַת הַשָּׁנָה&quot;</p><p>ויקרא כג17: &quot;מִמּוֹשְׁבֹתֵיכֶם תָּבִיאּוּ לֶחֶם תְּנוּפָה שְׁתַּיִם שְׁנֵי עֶשְׂרֹנִים סֹלֶת תִּהְיֶינָה חָמֵץ תֵּאָפֶינָה בִּכּוּרִים ליהוה\'&quot;</p><p> </p><p>החל מחַג שָׁבֻעֹת הוא החג של לחם חִטִּים יחלו ימים חמים מאד בְּחַרְבֹנֵי קַיִץ סֶלָה ובְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם</p><p>************************************************************************************************</p><p>בראשית ג19: &quot;בְּזֵעַת אַפֶּיךָ תֹּאכַל לֶחֶם עַד שׁוּבְךָ אֶל הָאֲדָמָה כִּי מִמֶּנָּה לֻקָּחְתָּ כִּי עָפָר אַתָּה וְאֶל עָפָר תָּשׁוּב&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 09:02:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p> שאלו כסילים בשביל מה לתת מעשר לנביא-יהוה ולכהן-אלהים מה יעשה עם כל המעשרות והתרומות</p><p>אך הכהן הצדיק יודע את המשפט כי אָבִיךָ הֲלוֹא אָכַל וְשָׁתָה וְעָשָׂה מִשְׁפָּט וּצְדָקָה אָז טוֹב לוֹ</p><p> על כן הכהן הצדיק יקח המעשרות רק לאכול ולשתות ועם שאר התרומות וְעָשָׂה מִשְׁפָּט וּצְדָקָה אָז טוֹב לוֹ</p><p>לאמור כי נביא-יהוה או כהן האלהים בעשותו משפט וצדקה יתן מברכתו לכל שאר אנשי האלהים</p><p>לעני דל ואביון ללוי לגר ליתום ולאלמנה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 09:27:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0133_0.html',
		'<p>האדם הראשון היה בצלם אלהים ובדמותו והוא ראה את מראה אלהים לאמור כי הכל התנהל במחזה</p><p>אך כשאדם אכל מעץ הדעת נפקחו עיניו והוא יצא מהמחזה הנפלא שהיה בו וכעת רעה נגד עיניו</p><p>אך בדורות בני האדם יש משמעות הפוכה לפקיחת עינים</p><p>כי כשאנשים בדורנו מדמיינים חולמים והוזים הם לא נמצאים במחזה הנפלא שהיה לאדם אלא בחלומות השוא שלהם רואים רעה</p><p>לכן כתוב בספר מלכים ב ו17: </p><p>&quot;וַיִּתְפַּלֵּל אֱלִישָׁע וַיֹּאמַר יהוה פְּקַח נָא אֶת עֵינָיו וְיִרְאֶה וַיִּפְקַח יהוה אֶת עֵינֵי הַנַּעַר וַיַּרְא וְהִנֵּה הָהָר מָלֵא סוּסִים וְרֶכֶב אֵשׁ סְבִיבֹת אֱלִישָׁע&quot;</p><p>וזו המשמעות של מחזה אלהים אשר היה לאדם הראשון שהיה באמת פיקח עיניים בטרם חטא &quot;ופקח את עיניו&quot; לשוא</p><p>----------------</p><p>לכן אדם קדוש כאדם הראשון בצלם אלהים ובדמותו הרואה מחזה אלהים אל לו לפקוח עינים </p><p>אך אדם שחייו במחזה שקר המדמיין מחשבות שוא וטרם הבין לחזות פועל אלהים חייב לפקוח עיניים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 15:05:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0133_0.html',
		'<p>האדם הראשון היה בצלם אלהים ובדמותו והוא ראה את מראה אלהים לאמור כי הכל התנהל במחזה</p><p>אך כשאדם אכל מעץ הדעת נפקחו עיניו והוא יצא מהמחזה הנפלא שהיה בו וכעת רעה נגד עיניו</p><p>אך בדורות בני האדם יש משמעות הפוכה לפקיחת עינים</p><p>כי כשאנשים בדורנו מדמיינים חולמים והוזים הם לא נמצאים במחזה הנפלא שהיה לאדם אלא בחלומות השוא שלהם רואים רעה</p><p>לכן כתוב בספר מלכים ב ו17: </p><p>&quot;וַיִּתְפַּלֵּל אֱלִישָׁע וַיֹּאמַר יהוה פְּקַח נָא אֶת עֵינָיו וְיִרְאֶה וַיִּפְקַח יהוה אֶת עֵינֵי הַנַּעַר וַיַּרְא וְהִנֵּה הָהָר מָלֵא סוּסִים וְרֶכֶב אֵשׁ סְבִיבֹת אֱלִישָׁע&quot;</p><p>וזו המשמעות של מחזה אלהים אשר היה לאדם הראשון שהיה באמת פיקח עיניים בטרם חטא &quot;ופקח את עיניו&quot; לשוא</p><p>----------------</p><p>לכן אדם קדוש כאדם הראשון בצלם אלהים ובדמותו הרואה מחזה אלהים אל לו לפקוח עיניו </p><p>אך אדם שחייו במחזה שקר המדמיין מחשבות שוא וטרם הבין לחזות פועל אלהים חייב לפקוח עיניו</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 15:07:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 15:07:02' 
			WHERE messageid=5352;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0133_0.html',
		'<p>האדם הראשון היה בצלם אלהים ובדמותו והוא ראה את מראה אלהים לאמור כי הכל התנהל במחזה</p><p>אך כשאדם אכל מעץ הדעת נפקחו עיניו והוא יצא מהמחזה הנפלא שהיה בו וכעת רעה נגד עיניו</p><p>בראשית ג7: &quot;וַתִּפָּקַחְנָה עֵינֵי שְׁנֵיהֶם וַיֵּדְעוּ כִּי עֵירֻמִּם הֵם וַיִּתְפְּרוּ עֲלֵה תְאֵנָה וַיַּעֲשׂוּ לָהֶם חֲגֹרֹת&quot;</p><p>אך בדורות בני האדם יש משמעות הפוכה לפקיחת עינים</p><p>כי כשאנשים בדורנו מדמיינים חולמים והוזים הם לא נמצאים במחזה הנפלא שהיה לאדם אלא בחלומות השוא שלהם רואים רעה</p><p>לכן כתוב בספר מלכים ב ו17:</p><p>&quot;וַיִּתְפַּלֵּל אֱלִישָׁע וַיֹּאמַר יהוה פְּקַח נָא אֶת עֵינָיו וְיִרְאֶה וַיִּפְקַח יהוה אֶת עֵינֵי הַנַּעַר וַיַּרְא וְהִנֵּה הָהָר מָלֵא סוּסִים וְרֶכֶב אֵשׁ סְבִיבֹת אֱלִישָׁע&quot;</p><p>וזו המשמעות של מחזה אלהים אשר היה לאדם הראשון שהיה באמת פיקח עיניים בטרם חטא &quot;ופקח את עיניו&quot; לשוא</p><p>----------------</p><p>לכן אדם קדוש כאדם הראשון בצלם אלהים ובדמותו הרואה מחזה אלהים אל לו לפקוח עיניו</p><p>אך אדם שחייו במחזה שקר המדמיין מחשבות שוא וטרם הבין לחזות פועל אלהים חייב לפקוח עיניו</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-18 15:22:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 15:23:24' 
			WHERE messageid=5353;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-18 16:21:42' 
			WHERE messageid=5353;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-03-16.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-19 04:16:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-19 04:16:16' 
			WHERE messageid=5355;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>משלי כא20: &quot;אוֹצָר נֶחְמָד וָשֶׁמֶן בִּנְוֵה חָכָם וּכְסִיל אָדָם יְבַלְּעֶנּוּ&quot;</p><p>קהלת י12: &quot;דִּבְרֵי פִי חָכָם חֵן וְשִׂפְתוֹת כְּסִיל תְּבַלְּעֶנּוּ&quot;</p><p>חבקוק א13: &quot;טְהוֹר עֵינַיִם מֵרְאוֹת רָע וְהַבִּיט אֶל עָמָל לֹא תוּכָל </p><p>לָמָּה תַבִּיט בּוֹגְדִים תַּחֲרִישׁ בְּבַלַּע רָשָׁע צַדִּיק מִמֶּנּוּ&quot; ???????????</p><p>וַיֹּאמֶר הָצדיק: הנה שבתי אליך אלהים מדוע בני האדם נוגעים בי נגעים גדולים ואוכלים אותי עד מתי רעת האדם לבלעני</p><p>וַיֹּאמֶר הָאלהים: אם שבת אלי בכל לבבך ובכל נפשך ודעת לנפשך ינעם הלא אתה כעץ הדעת כעת תחוש תחווה לדעת מה עולל לי האדם כאשר לא שמע בקולי ואכל את בני לבלעו חינם את פרי עץ הדעת אשר נפש צדיקים הוא וְיֵיקַר דָּמָם בְּעֵינָי</p><p>והסוד הוא בני כי עץ הדעת בנו של האלהים חי לנצח ומי שחוטא לנגוע בו או לאכול ממנו מות ימות ועץ הדעת יחיה בו</p><p>******* וזאת נקמת עץ הדעת הוא בנו של האלהים *******</p><p>ישעיהו כה8: &quot;בִּלַּע הַמָּוֶת לָנֶצַח וּמָחָה אֲדֹנָי יהוה דִּמְעָה מֵעַל כָּל פָּנִים וְחֶרְפַּת עַמּוֹ יָסִיר מֵעַל כָּל הָאָרֶץ כִּי יהוה דִּבֵּר&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-19 05:04:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>משלי כא20: &quot;אוֹצָר נֶחְמָד וָשֶׁמֶן בִּנְוֵה חָכָם וּכְסִיל אָדָם יְבַלְּעֶנּוּ&quot;</p><p>קהלת י12: &quot;דִּבְרֵי פִי חָכָם חֵן וְשִׂפְתוֹת כְּסִיל תְּבַלְּעֶנּוּ&quot;</p><p>חבקוק א13: &quot;טְהוֹר עֵינַיִם מֵרְאוֹת רָע וְהַבִּיט אֶל עָמָל לֹא תוּכָל </p><p>לָמָּה תַבִּיט בּוֹגְדִים תַּחֲרִישׁ בְּבַלַּע רָשָׁע צַדִּיק מִמֶּנּוּ&quot; ???????????</p><p>וַיֹּאמֶר הָצדיק: הנה שבתי אליך אלהים מדוע בני האדם נוגעים בי נגעים גדולים ואוכלים אותי עד מתי רעת האדם לבלעני</p><p>וַיֹּאמֶר הָאלהים: אם שבת אלי בכל לבבך ובכל נפשך ודעת לנפשך ינעם הלא אתה כעץ הדעת כעת תחוש תחווה לדעת מה עולל לי האדם כאשר לא שמע בקולי ואכל את בני לבלעו חינם את פרי עץ הדעת אשר נפש צדיקים הוא וְיֵיקַר דָּמָם בְּעֵינָי</p><p>והסוד הוא בני כי עץ הדעת בנו של האלהים חי לנצח ומי שחוטא לנגוע בו או לאכול ממנו מות ימות ועץ הדעת יחיה בו</p><p>******* וזאת נקמת עץ הדעת הוא בנו של האלהים *******</p><p>ישעיהו כה8: &quot;בִּלַּע הַמָּוֶת לָנֶצַח וּמָחָה אֲדֹנָי יהוה דִּמְעָה מֵעַל כָּל פָּנִים וְחֶרְפַּת עַמּוֹ יָסִיר מֵעַל כָּל הָאָרֶץ כִּי יהוה דִּבֵּר&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-19 07:52:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-19 07:53:43' 
			WHERE messageid=5357;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/brixt_yona.html',
		'<p>שלום שמי שירן ואני עורכת שיעור על יונה פרק ד, כדי לדעת מה קורה בפרק ד אני קוראת את פרקים א-ג וכחלק מהמחקר אני קוראת על עובדות או השערות היסטוריות.חשוב לי לציין כי מה שמצויין באתר נתן לי הרבה חומר למחשבה והגות. תודה רבה</p>',
		'109543431658797342985',
		'???? ??????',
		'2015-05-19 12:43:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/brixt_yona.html',
		'<p></p><p>יונה הנביא בסוף אמנם שב לאלהים כאשר התפלל ממעי הדג</p><p>אך בתחילה יונה הנביא לא חפץ בשליחות האל וברח ממנו לכן אלהים גם הטיל סער על הים </p><p> יונה א10: &quot;וַיִּירְאוּ הָאֲנָשִׁים יִרְאָה גְדוֹלָה וַיֹּאמְרוּ אֵלָיו מַה זֹּאת עָשִׂיתָ כִּי יָדְעוּ הָאֲנָשִׁים כִּי מִלִּפְנֵי יהוה הוּא בֹרֵחַ כִּי הִגִּיד לָהֶם&quot;</p><p>וכל הניסיון במאמר הזה נראה מגוחך לחפש סיבות להגן לשוא על יונה אשר ברח מאלהים</p><p>גם משה תחילה לא חפץ בשליחות שהטיל עליו אלהים</p><p>שמות ד13: &quot;וַיֹּאמֶר בִּי אֲדֹנָי שְׁלַח נָא בְּיַד תִּשְׁלָח&quot;</p><p>שמות ד14: &quot;וַיִּחַר אַף יהוה בְּמֹשֶׁה וַיֹּאמֶר הֲלֹא אַהֲרֹן אָחִיךָ הַלֵּוִי יָדַעְתִּי כִּי דַבֵּר יְדַבֵּר הוּא וְגַם הִנֵּה הוּא יֹצֵא לִקְרָאתֶךָ וְרָאֲךָ וְשָׂמַח בְּלִבּוֹ&quot; </p><p>אלהים אמר למשה [והדגיש לו] אַהֲרֹן אָחִיךָ הַלֵּוִי לאמור כי אהרן הוא אשר ייצג את לוי שיעודו כהונה כי אתה משה לא חפצת בשליחותי זו</p><p>אמנם ברור הוא כי משה בסוף קיבל עליו את השליחות ובצדקת אמונתו הוציא את בני ישראל ממצרים</p><p>אך משה איבד את הכהונה לבניו לטובת אהרן וזרעו</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-19 14:26:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25a11_0.html',
		'<p>שיר השירים א17: &quot;קֹרוֹת בָּתֵּינוּ אֲרָזִים רחיטנו[רַהִיטֵנוּ] בְּרוֹתִים&quot; </p><p>העצמות כתמיכת השלד הן קֹרוֹת בָּתֵּינוּ אֲרָזִים</p><p>והגידים כמובילי הנוזלים רַהִיטֵנוּ בְּרוֹתִים = ברושים מעץ הברוש אשר גם הוא כאֲרָזִים גדל בלבנון וידועים כארזי הלבנון</p><p>וכי עץ הברותים הוא הברושים מקורו בצפון ישראל בלבנון ומיוחד בקפריסין  Cypress = עץ הברוש</p><p>עץ הברושים  [בְּרוֹתִים] טוב לגידים ולכל צינורות הדם מובילי הנוזלים הנקראים בעברית מקראית רהטים = רַהִיטֵנוּ</p><p>בראשית ל38: &quot;וַיַּצֵּג אֶת הַמַּקְלוֹת אֲשֶׁר פִּצֵּל בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם אֲשֶׁר תָּבֹאןָ הַצֹּאן לִשְׁתּוֹת לְנֹכַח הַצֹּאן וַיֵּחַמְנָה בְּבֹאָן לִשְׁתּוֹת&quot;  </p><p>בראשית ל41: &quot;וְהָיָה בְּכָל יַחֵם הַצֹּאן הַמְקֻשָּׁרוֹת וְשָׂם יַעֲקֹב אֶת הַמַּקְלוֹת לְעֵינֵי הַצֹּאן בָּרֳהָטִים לְיַחְמֵנָּה בַּמַּקְלוֹת&quot;  </p><p>שמות ב16: &quot;וּלְכֹהֵן מִדְיָן שֶׁבַע בָּנוֹת וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה אֶת הָרְהָטִים לְהַשְׁקוֹת צֹאן אֲבִיהֶן&quot;</p><p>שיר השירים ז6: &quot;רֹאשֵׁךְ עָלַיִךְ כַּכַּרְמֶל וְדַלַּת רֹאשֵׁךְ כָּאַרְגָּמָן מֶלֶךְ אָסוּר בָּרְהָטִים&quot;</p><p>כאשר הָרְהָטִים מבְּרוֹתִים [ברושים] אז תהיה זרימה טובה של נוזלים אם בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם או בָּרֳהָטִים בצינרות הדם במשכן גוף האדם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 09:42:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25a11_0.html',
		'<p>שיר השירים א17: &quot;קֹרוֹת בָּתֵּינוּ אֲרָזִים רחיטנו[רַהִיטֵנוּ] בְּרוֹתִים&quot; </p><p>העצמות כתמיכת השלד הן קֹרוֹת בָּתֵּינוּ אֲרָזִים</p><p>והגידים כמובילי הנוזלים רַהִיטֵנוּ בְּרוֹתִים = ברושים מעץ הברוש אשר גם הוא כאֲרָזִים גדל בלבנון וידועים כארזי הלבנון</p><p>וכי עץ הברותים הוא הברושים מקורו בצפון ישראל בלבנון ומיוחד בקפריסין  Cypress = עץ הברוש</p><p>עץ הברושים  [בְּרוֹתִים] טוב לגידים ולכל צינורות הדם מובילי הנוזלים הנקראים בעברית מקראית רהטים = רַהִיטֵנוּ</p><p>בראשית ל38: &quot;וַיַּצֵּג אֶת הַמַּקְלוֹת אֲשֶׁר פִּצֵּל בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם אֲשֶׁר תָּבֹאןָ הַצֹּאן לִשְׁתּוֹת לְנֹכַח הַצֹּאן וַיֵּחַמְנָה בְּבֹאָן לִשְׁתּוֹת&quot;  </p><p>בראשית ל41: &quot;וְהָיָה בְּכָל יַחֵם הַצֹּאן הַמְקֻשָּׁרוֹת וְשָׂם יַעֲקֹב אֶת הַמַּקְלוֹת לְעֵינֵי הַצֹּאן בָּרֳהָטִים לְיַחְמֵנָּה בַּמַּקְלוֹת&quot;  </p><p>שמות ב16: &quot;וּלְכֹהֵן מִדְיָן שֶׁבַע בָּנוֹת וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה אֶת הָרְהָטִים לְהַשְׁקוֹת צֹאן אֲבִיהֶן&quot;</p><p>שיר השירים ז6: &quot;רֹאשֵׁךְ עָלַיִךְ כַּכַּרְמֶל וְדַלַּת רֹאשֵׁךְ כָּאַרְגָּמָן מֶלֶךְ אָסוּר בָּרְהָטִים&quot;</p><p>כאשר הָרְהָטִים מבְּרוֹתִים [ברושים] אז תהיה זרימה טובה של נוזלים אם בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם או בָּרֳהָטִים בצינרות הדם במשכן האדם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 09:43:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-20 09:43:46' 
			WHERE messageid=5361;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25a11_0.html',
		'<p>שיר השירים א17: &quot;קֹרוֹת בָּתֵּינוּ אֲרָזִים רחיטנו[רַהִיטֵנוּ] בְּרוֹתִים&quot; </p><p>העצמות כתמיכת השלד הן קֹרוֹת בָּתֵּינוּ אֲרָזִים</p><p>והגידים כמובילי הנוזלים רַהִיטֵנוּ בְּרוֹתִים = ברושים מעץ הברוש אשר גם הוא כאֲרָזִים גדל בלבנון וידועים כארזי הלבנון</p><p>וכי עץ הברותים הוא הברושים מקורו בצפון ישראל בלבנון ומיוחד בקפריסין  Cypress = עץ הברוש</p><p>עץ הברושים  [בְּרוֹתִים] טוב לגידים ולכל צינורות הדם מובילי הנוזלים הנקראים בעברית מקראית רהטים = רַהִיטֵנוּ</p><p>בראשית ל38: &quot;וַיַּצֵּג אֶת הַמַּקְלוֹת אֲשֶׁר פִּצֵּל בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם אֲשֶׁר תָּבֹאןָ הַצֹּאן לִשְׁתּוֹת לְנֹכַח הַצֹּאן וַיֵּחַמְנָה בְּבֹאָן לִשְׁתּוֹת&quot;  </p><p>בראשית ל41: &quot;וְהָיָה בְּכָל יַחֵם הַצֹּאן הַמְקֻשָּׁרוֹת וְשָׂם יַעֲקֹב אֶת הַמַּקְלוֹת לְעֵינֵי הַצֹּאן בָּרֳהָטִים לְיַחְמֵנָּה בַּמַּקְלוֹת&quot;  </p><p>שמות ב16: &quot;וּלְכֹהֵן מִדְיָן שֶׁבַע בָּנוֹת וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה אֶת הָרְהָטִים לְהַשְׁקוֹת צֹאן אֲבִיהֶן&quot;</p><p>שיר השירים ז6: &quot;רֹאשֵׁךְ עָלַיִךְ כַּכַּרְמֶל וְדַלַּת רֹאשֵׁךְ כָּאַרְגָּמָן מֶלֶךְ אָסוּר בָּרְהָטִים&quot;</p><p>כאשר הָרְהָטִים מבְּרוֹתִים [ברושים] אז תהיה זרימה טובה של נוזלים אם בָּרֳהָטִים בְּשִׁקֲתוֹת הַמָּיִם או בָּרֳהָטִים בצינרות הדם באדם</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 09:44:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-20 09:44:21' 
			WHERE messageid=5360;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>יהושע כד14: &quot;וְעַתָּה יְראוּ אֶת יהוה וְעִבְדוּ אֹתוֹ בְּתָמִים וּבֶאֱמֶת וְהָסִירוּ אֶת אֱלֹהִים אֲשֶׁר עָבְדוּ אֲבוֹתֵיכֶם בְּעֵבֶר הַנָּהָר וּבְמִצְרַיִם וְעִבְדוּ אֶת יהוה\'&quot;</p><p>1. קודם יְראוּ אֶת יהוה</p><p>2.להתהלך בְּתָמִים וּבֶאֱמֶת</p><p>3. לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָיַ וְהָסִירוּ אֶת אֱלֹהִי הנכר כֶּסֶף וְזָהָב מַעֲשֵׂה יְדֵי אָדָם</p><p>4.וְעִבְדוּ אֶת יהוה = שמות כג25: &quot;וַעֲבַדְתֶּם אֵת יהוה אֱלֹהֵיכֶם וּבֵרַךְ אֶת לַחְמְךָ וְאֶת מֵימֶיךָ וַהֲסִרֹתִי מַחֲלָה מִקִּרְבֶּךָ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 13:33:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>ספר יהושע כד14: </p><p>&quot;וְעַתָּה יְראוּ אֶת יהוה וְעִבְדוּ אֹתוֹ בְּתָמִים וּבֶאֱמֶת וְהָסִירוּ אֶת אֱלֹהִים אֲשֶׁר עָבְדוּ אֲבוֹתֵיכֶם בְּעֵבֶר הַנָּהָר וּבְמִצְרַיִם וְעִבְדוּ אֶת יהוה\'&quot;</p><p>1. קודם יְראוּ אֶת יהוה</p><p>2.להתהלך בְּתָמִים וּבֶאֱמֶת</p><p>3. לֹא יִהְיֶה לְךָ אֱלֹהִים אֲחֵרִים עַל פָּנָיַ וְהָסִירוּ אֶת אֱלֹהִי הנכר כֶּסֶף וְזָהָב מַעֲשֵׂה יְדֵי אָדָם</p><p>4.וְעִבְדוּ אֶת יהוה = שמות כג25: &quot;וַעֲבַדְתֶּם אֵת יהוה אֱלֹהֵיכֶם וּבֵרַךְ אֶת לַחְמְךָ וְאֶת מֵימֶיךָ וַהֲסִרֹתִי מַחֲלָה מִקִּרְבֶּךָ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 13:34:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-20 13:34:46' 
			WHERE messageid=5363;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>קהלת ז1: &quot;טוֹב שֵׁם מִשֶּׁמֶן טוֹב וְיוֹם הַמָּוֶת מִיּוֹם הִוָּלְדוֹ&quot;</p><p>משלי כב1: &quot;נִבְחָר שֵׁם מֵעֹשֶׁר רָב מִכֶּסֶף וּמִזָּהָב חֵן טוֹב&quot;</p><p>טוֹב שֵׁם  =  נִבְחָר שֵׁם</p><p>מִשֶּׁמֶן טוֹב = מֵעֹשֶׁר רָב מִכֶּסֶף וּמִזָּהָב חֵן טוֹב</p><p>ואם מדינת ישראל תשכיל להבין זאת אז היו נוטעים כרמי זיתים בכל ארץ ישראל</p><p>אז תהיה לנו אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-20 18:47:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-05-10.html',
		'<p>קהלת ה10 : &quot;בִּרְבוֹת הַטּוֹבָה רַבּוּ אוֹכְלֶיהָ וּמַה כִּשְׁרוֹן לִבְעָלֶיהָ כִּי אִם ראית[רְאוּת] עֵינָיו</p><p>כי אם [רְאוּת] עֵינָיו ....= כל המראה שנראה לאדם הוא כשרונו ואין לזה סוף כי לֹא תִשְׂבַּע עַיִן לִרְאוֹת</p><p>קהלת א8: &quot;כָּל הַדְּבָרִים יְגֵעִים לֹא יוּכַל אִישׁ לְדַבֵּר לֹא תִשְׂבַּע עַיִן לִרְאוֹת וְלֹא תִמָּלֵא אֹזֶן מִשְּׁמֹעַ&quot;</p><p>קהלת ד8: &quot;יֵשׁ אֶחָד וְאֵין שֵׁנִי גַּם בֵּן וָאָח אֵין לוֹ וְאֵין קֵץ לְכָל עֲמָלוֹ גַּם עיניו[עֵינוֹ] לֹא תִשְׂבַּע עֹשֶׁר</p><p>--------------------------------------------------------------------------------------------------------</p><p>ובכתיב אחר [כאשר מופיע ללא ניקוד] זה במשמעות לאחרית הימים  </p><p>קהלת ה10: &quot;ברבות הטובה רבו אוכליה ומה כשרון לבעליה כי אם ראית עיניו&quot;</p><p>כי אם ראית עיניו = כי אם רָאִיתָ עיניו ( של הקדוש ברוך הוא]</p><p>ישעיהו יז7: &quot;בַּיּוֹם הַהוּא יִשְׁעֶה הָאָדָם עַל עֹשֵׂהוּ וְעֵינָיו אֶל קְדוֹשׁ יִשְׂרָאֵל תִּרְאֶינָה&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-21 12:36:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p>אני רוצה לדעת מתי פרעה נולד ומת</p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:12:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p>אני רוצה לדעת מתי פרעה נולד ומת</p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:12:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p>אני רוצה לדעת מתי פרעה נולד ומת</p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:13:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 15:14:18' 
			WHERE messageid=5367;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 15:14:20' 
			WHERE messageid=5368;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_mcrym.html',
		'<p></p>',
		'114892826247036946118',
		'Leah Donner',
		'2015-05-21 15:14:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 15:14:29' 
			WHERE messageid=5370;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-05-10.html',
		'<p>קהלת ה10 : &quot;בִּרְבוֹת הַטּוֹבָה רַבּוּ אוֹכְלֶיהָ וּמַה כִּשְׁרוֹן לִבְעָלֶיהָ כִּי אִם ראית[רְאוּת] עֵינָיו</p><p>כי אם [רְאוּת] עֵינָיו ....= כל המראה שנראה לאדם הוא כשרונו ואין לזה סוף כי לֹא תִשְׂבַּע עַיִן לִרְאוֹת</p><p>קהלת א8: &quot;כָּל הַדְּבָרִים יְגֵעִים לֹא יוּכַל אִישׁ לְדַבֵּר לֹא תִשְׂבַּע עַיִן לִרְאוֹת וְלֹא תִמָּלֵא אֹזֶן מִשְּׁמֹעַ&quot;</p><p>קהלת ד8: &quot;יֵשׁ אֶחָד וְאֵין שֵׁנִי גַּם בֵּן וָאָח אֵין לוֹ וְאֵין קֵץ לְכָל עֲמָלוֹ גַּם עיניו[עֵינוֹ] לֹא תִשְׂבַּע עֹשֶׁר</p><p>--------------------------------------------------------------------------------------------------------</p><p>ובכתיב אחר [כאשר מופיע ללא ניקוד] זה במשמעות לאחרית הימים  </p><p>קהלת ה10: &quot;ברבות הטובה רבו אוכליה ומה כשרון לבעליה כי אם ראית עיניו&quot;</p><p>כי אם ראית עיניו = כי אם רָאִיתָ עיניו ( של הקדוש ברוך הוא]</p><p>ישעיהו יז7: &quot;בַּיּוֹם הַהוּא יִשְׁעֶה הָאָדָם עַל עֹשֵׂהוּ וְעֵינָיו אֶל קְדוֹשׁ יִשְׂרָאֵל תִּרְאֶינָה&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-21 15:54:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 16:18:29' 
			WHERE messageid=5371;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-21 17:34:54' 
			WHERE messageid=5366;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>יעקב לא נולד בשנת 2108, הוא נולד אח תאום לעשיו בשנת 2089. נא צרו קשר ואשלח לכם במייל את השושלת מאדם הראשון, דרך שת ויתר השושלת. נזכיר שנוח היה בן 502 כשילד את שם (בן 500 כשיפת נולד, בן 501 כשחם נולד ובן 502 כששם נולד). ארפכשד נולד שנתיים לאחר המבול וכו\'. אברהם נולד בשנת 1948 לבריאה, ושרה אמנו, שהיא אחותו למחצה של אברהם אבינו, נולדה בשנת 1958 לבריאה וכו\'.</p>',
		'105245039057499449471',
		'??? ??????',
		'2015-05-22 00:27:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>תיקון טעות שלי - אתם צודקים. אני אתקן את השושלת אצלי בקובץ שהכנתי.</p><p></p>',
		'105245039057499449471',
		'??? ??????',
		'2015-05-22 00:34:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>לשאלתך אראל מתי ברך יצחק את יעקב</p><p>בראשית כח1: &quot;וַיִּקְרָא יִצְחָק אֶל יַעֲקֹב וַיְבָרֶךְ אֹתוֹ וַיְצַוֵּהוּ וַיֹּאמֶר לוֹ לֹא תִקַּח אִשָּׁה מִבְּנוֹת כְּנָעַן&quot;</p><p>בראשית כח2: &quot;קוּם לְךָ פַּדֶּנָה אֲרָם בֵּיתָה בְתוּאֵל אֲבִי אִמֶּךָ וְקַח לֵךְ מִשָּׁם אִשָּׁה מִבְּנוֹת לָבָן אֲחִי אִמֶּךָ&quot;</p><p>ובכן ברכת יצחק ליעקב בשנת 2178 בהיות יעקב בן 70 ובגיל 71 בא לבית לבן הארמי וגר שם 20 שנה עד לדת רחל את יוסף בשנת 2199</p><p>בראשית ל25: &quot;וַיְהִי כַּאֲשֶׁר יָלְדָה רָחֵל אֶת יוֹסֵף וַיֹּאמֶר יַעֲקֹב אֶל לָבָן שַׁלְּחֵנִי וְאֵלְכָה אֶל מְקוֹמִי וּלְאַרְצִי&quot; </p><p>ואכן בעת הזו בשנת 2199 כשיעקב בן 91 [ולא בן 97 כמו שכתבת אראל] הוא בורח-יוצא מבית לבן אל עבר הר הגלעד שבעבר הירדן המזרחי</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 04:33:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>לשאלתך אראל מתי ברך יצחק את יעקב</p><p>בראשית כח1: &quot;וַיִּקְרָא יִצְחָק אֶל יַעֲקֹב וַיְבָרֶךְ אֹתוֹ וַיְצַוֵּהוּ וַיֹּאמֶר לוֹ לֹא תִקַּח אִשָּׁה מִבְּנוֹת כְּנָעַן&quot;</p><p>בראשית כח2: &quot;קוּם לְךָ פַּדֶּנָה אֲרָם בֵּיתָה בְתוּאֵל אֲבִי אִמֶּךָ וְקַח לֵךְ מִשָּׁם אִשָּׁה מִבְּנוֹת לָבָן אֲחִי אִמֶּךָ&quot;</p><p>ובכן ברכת יצחק ליעקב בשנת 2178 בהיות יעקב בן 70 ובגיל 71 בא לבית לבן הארמי וגר שם 20 שנה </p><p>עד לדת רחל את יוסף בשנת 2199</p><p>בראשית ל25: &quot;וַיְהִי כַּאֲשֶׁר יָלְדָה רָחֵל אֶת יוֹסֵף וַיֹּאמֶר יַעֲקֹב אֶל לָבָן שַׁלְּחֵנִי וְאֵלְכָה אֶל מְקוֹמִי וּלְאַרְצִי&quot; </p><p>ואכן בעת הזו בשנת 2199 כשיעקב בן 91 [ולא בן 97 כמו שכתבת אראל] הוא בורח-יוצא מבית לבן </p><p>אל עבר הר הגלעד שבעבר הירדן המזרחי</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 04:34:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 04:34:23' 
			WHERE messageid=5374;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 04:35:51' 
			WHERE messageid=5374;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/tarikim_40.html',
		'<p>כותרת המאמר משגה כי לא שלוש פעמים 40 יום </p><p>אלא רק 2 פעמים 40 יום</p><p>פעם אחת בחג השבועות [ממחצית החודש השלשי החלו 40 יום עד 25 לחודש הרביעי]</p><p>ופעם שנייה ביום הכפורים [בעשור לחודש השביעי תמו 40 היום בעת קידוש שנת היובל בשנת 2451 ליובלים]</p><p>---------------------------------------------------------------------------------------------------------------------------</p><p>הפעם הנוספת של תענית 40 יום הייתה לאליהו הנביא</p><p> </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 04:47:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>יהושע כב19: &quot;וְאַךְ אִם טְמֵאָה אֶרֶץ אֲחֻזַּתְכֶם עִבְרוּ לָכֶם אַל אֶרֶץ אֲחֻזַּת יהוה אֲשֶׁר שָׁכַן שָׁם מִשְׁכַּן יהוה וְהֵאָחֲזוּ בְּתוֹכֵנוּ וביהוה אֶל תִּמְרֹדוּ וְאֹתָנוּ אֶל תִּמְרֹדוּ בִּבְנֹתְכֶם לָכֶם מִזְבֵּחַ מִבַּלְעֲדֵי מִזְבַּח יהוה אֱלֹהֵינוּ&quot;</p><p>ארץ ישראל נקראת אֶרֶץ אֲחֻזַּת יהוה הוא יהוה צְבָאוֹת </p><p>אֶרֶץ אֲחֻזַּת יהוה צְבָאוֹת = כי מלחמה ליהוה צְבָאוֹת באֶרֶץ אֲחֻזַּתו</p><p>לאמור כי כל אשר ישב בארץ הקודש מצוה עליו להלחם מִלְחֲמוֹת יהוה</p><p>כאשר אמרה אֲבִיגַיִל אֵשֶׁת נָבָל הַכַּרְמְלִי לדָוִד בן ישי</p><p>שמואל א כה28: &quot;שָׂא נָא לְפֶשַׁע אֲמָתֶךָ כִּי עָשֹׂה יַעֲשֶׂה יהוה לַאדֹנִי בַּיִת נֶאֱמָן כִּי מִלְחֲמוֹת יהוה אֲדֹנִי נִלְחָם וְרָעָה לֹא תִמָּצֵא בְךָ מִיָּמֶיךָ&quot;</p><p>אך רעה תמצא ביהודים בני ישראל שלא ילחמו מִלְחֲמוֹת אלהים</p><p>על כן היהודים הרעים האלה כמאכולת אש ריב ומדון נלחמים ורבים ביניהם</p><p>הושע ד4: &quot;אַךְ אִישׁ אַל יָרֵב וְאַל יוֹכַח אִישׁ וְעַמְּךָ כִּמְרִיבֵי כֹהֵן&quot;</p><p>וְעַמְּךָ כִּמְרִיבֵי כֹהֵן = לאמור כי ידוע אשר הכהן נלחם חזק למען אלהים והיהודים הרשעים נלחמים לרעה בחזקה באותו חוזק אשר הכהן נלחם </p><p>על כן החיים לא נעימים בישראל וככה לא ניתן לחיות בישראל</p><p>רק אם היהודים ינתבו את כח מלחמתם לכבוד אלהים</p><p>לאמור כי הריב לא יהיה בין השכנים בישראל</p><p>אלא הריב יהיה למען אנשי האלהים</p><p>ככתוב במקרא שִׁפְטוּ יָתוֹם רִיבוּ אַלְמָנָה </p><p>*** אז יהיה טוב בישראל כִּי שָׂרִיתָ עִם אֱלֹהִים וְעִם אֲנָשִׁים וַתּוּכָל ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 08:35:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>יהושע כב19: &quot;וְאַךְ אִם טְמֵאָה אֶרֶץ אֲחֻזַּתְכֶם עִבְרוּ לָכֶם אַל אֶרֶץ אֲחֻזַּת יהוה אֲשֶׁר שָׁכַן שָׁם מִשְׁכַּן יהוה וְהֵאָחֲזוּ בְּתוֹכֵנוּ וביהוה אֶל תִּמְרֹדוּ וְאֹתָנוּ אֶל תִּמְרֹדוּ בִּבְנֹתְכֶם לָכֶם מִזְבֵּחַ מִבַּלְעֲדֵי מִזְבַּח יהוה אֱלֹהֵינוּ&quot;</p><p>ארץ ישראל נקראת אֶרֶץ אֲחֻזַּת יהוה הוא יהוה צְבָאוֹת </p><p>אֶרֶץ אֲחֻזַּת יהוה צְבָאוֹת = כי מלחמה ליהוה צְבָאוֹת באֶרֶץ אֲחֻזַּתו</p><p>לאמור כי כל אשר ישב בארץ הקודש מצוה עליו להלחם מִלְחֲמוֹת יהוה</p><p>כאשר אמרה אֲבִיגַיִל אֵשֶׁת נָבָל הַכַּרְמְלִי לדָוִד בן ישי</p><p>שמואל א כה28: &quot;שָׂא נָא לְפֶשַׁע אֲמָתֶךָ כִּי עָשֹׂה יַעֲשֶׂה יהוה לַאדֹנִי בַּיִת נֶאֱמָן כִּי מִלְחֲמוֹת יהוה אֲדֹנִי נִלְחָם וְרָעָה לֹא תִמָּצֵא בְךָ מִיָּמֶיךָ&quot;</p><p>אך רעה תמצא ביהודים בני ישראל שלא ילחמו מִלְחֲמוֹת אלהים</p><p>על כן היהודים הרעים האלה כמאכולת אש ריב ומדון נלחמים ורבים ביניהם</p><p>הושע ד4: &quot;אַךְ אִישׁ אַל יָרֵב וְאַל יוֹכַח אִישׁ וְעַמְּךָ כִּמְרִיבֵי כֹהֵן&quot;</p><p>וְעַמְּךָ כִּמְרִיבֵי כֹהֵן = כי ידוע שהכהן נלחם חזק למען אלהים והיהודים הרשעים נלחמים לרעה בחזקה באותו חוזק אשר הכהן נלחם </p><p>על כן החיים לא נעימים בישראל וככה לא ניתן לחיות בישראל</p><p>רק אם היהודים ינתבו את כח מלחמתם לכבוד אלהים</p><p>לאמור כי הריב לא יהיה בין השכנים בישראל</p><p>אלא הריב יהיה למען אנשי האלהים</p><p>ככתוב במקרא שִׁפְטוּ יָתוֹם רִיבוּ אַלְמָנָה </p><p>*** אז יהיה טוב בישראל כִּי שָׂרִיתָ עִם אֱלֹהִים וְעִם אֲנָשִׁים וַתּוּכָל ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 08:37:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 08:37:54' 
			WHERE messageid=5377;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>יהושע כב19: &quot;וְאַךְ אִם טְמֵאָה אֶרֶץ אֲחֻזַּתְכֶם עִבְרוּ לָכֶם אַל אֶרֶץ אֲחֻזַּת יהוה אֲשֶׁר שָׁכַן שָׁם מִשְׁכַּן יהוה וְהֵאָחֲזוּ בְּתוֹכֵנוּ וביהוה אֶל תִּמְרֹדוּ וְאֹתָנוּ אֶל תִּמְרֹדוּ בִּבְנֹתְכֶם לָכֶם מִזְבֵּחַ מִבַּלְעֲדֵי מִזְבַּח יהוה אֱלֹהֵינוּ&quot;</p><p>ארץ ישראל נקראת אֶרֶץ אֲחֻזַּת יהוה הוא יהוה צְבָאוֹת</p><p>אֶרֶץ אֲחֻזַּת יהוה צְבָאוֹת = כי מלחמה ליהוה צְבָאוֹת באֶרֶץ אֲחֻזַּתו</p><p>לאמור כי כל אשר ישב בארץ הקודש מצוה עליו להלחם מִלְחֲמוֹת יהוה</p><p>כאשר אמרה אֲבִיגַיִל אֵשֶׁת נָבָל הַכַּרְמְלִי לדָוִד בן ישי</p><p>שמואל א כה28: &quot;שָׂא נָא לְפֶשַׁע אֲמָתֶךָ כִּי עָשֹׂה יַעֲשֶׂה יהוה לַאדֹנִי בַּיִת נֶאֱמָן כִּי מִלְחֲמוֹת יהוה אֲדֹנִי נִלְחָם וְרָעָה לֹא תִמָּצֵא בְךָ מִיָּמֶיךָ&quot;</p><p>אך רעה תמצא ביהודים בני ישראל שלא נלחמים מִלְחֲמוֹת אלהים</p><p>על כן היהודים הרעים האלה כמאכולת אש ריב ומדון נלחמים ורבים ביניהם</p><p>הושע ד4: &quot;אַךְ אִישׁ אַל יָרֵב וְאַל יוֹכַח אִישׁ וְעַמְּךָ כִּמְרִיבֵי כֹהֵן&quot;</p><p>וְעַמְּךָ כִּמְרִיבֵי כֹהֵן = כי ידוע שהכהן נלחם חזק למען אלהים והיהודים הרשעים נלחמים לרעה בחזקה באותו חוזק אשר הכהן נלחם</p><p>על כן החיים לא נעימים בישראל וככה לא ניתן לחיות בישראל</p><p>רק אם היהודים ינתבו את כח מלחמתם לכבוד אלהים</p><p>לאמור כי הריב לא יהיה בין השכנים בישראל</p><p>אלא הריב יהיה למען אנשי האלהים</p><p>ככתוב במקרא שִׁפְטוּ יָתוֹם רִיבוּ אַלְמָנָה</p><p>*** אז יהיה טוב בישראל כִּי שָׂרִיתָ עִם אֱלֹהִים וְעִם אֲנָשִׁים וַתּוּכָל ***</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 08:40:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-22 08:40:27' 
			WHERE messageid=5378;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p>בדור הזה אשר לאנשים אין שדות וכרמים ולא עדרי צאן ובקר לתת מהם מעשר ותרומה לכהן אלהים</p><p>על כן ...</p><p>המעשר והתרומה לכהנים עליהם להגיע מהעם בחסות בית המלוכה והמושל שירימו קרן &quot;מְנָת הַכֹּהֲנִים וְהַלְוִיִּם&quot; [כביטוח לאומי]</p><p>דברי הימים ב לא4: &quot;וַיֹּאמֶר לָעָם לְיוֹשְׁבֵי יְרוּשָׁלַים לָתֵת מְנָת הַכֹּהֲנִים וְהַלְוִיִּם לְמַעַן יֶחֶזְקוּ בְּתוֹרַת יהוה\'&quot;</p><p>ולא לכהן לקחת כסף ישירות מהעם כי אין להורות את התורה במחיר פן יקח הכהן שוחד וכעם הארץ ישחת איש האלהים </p><p>ואיך יורה תורת אמת כבן לוי</p><p>מלאכי ב6: &quot;תּוֹרַת אֱמֶת הָיְתָה בְּפִיהוּ וְעַוְלָה לֹא נִמְצָא בִשְׂפָתָיו בְּשָׁלוֹם וּבְמִישׁוֹר הָלַךְ אִתִּי וְרַבִּים הֵשִׁיב מעון&quot;</p><p>על כן ישרת הכהן את כל עם יהוה בהוראתו את תורת אלהים וללא אֵיפָה וְאֵיפָה גְּדוֹלָה וּקְטַנָּה  </p><p>******* הפתרון הוא להביא את המעשר אל בית האוצר שמה ירימו קרן &quot;מְנָת הַכֹּהֲנִים וְהַלְוִיִּם&quot; *******</p><p>מלאכי ג10: &quot;הָבִיאוּ אֶת כָּל הַמַּעֲשֵׂר אֶל בֵּית הָאוֹצָר וִיהִי טֶרֶף בְּבֵיתִי וּבְחָנוּנִי נָא בָּזֹאת אָמַר יהוה צְבָאוֹת </p><p>אִם לֹא אֶפְתַּח לָכֶם אֵת אֲרֻבּוֹת הַשָּׁמַיִם וַהֲרִיקֹתִי לָכֶם בְּרָכָה עַד בְּלִי דָי&quot;</p><p>מלאכי ג11:&quot;וְגָעַרְתִּי לָכֶם בָּאֹכֵל וְלֹא יַשְׁחִת לָכֶם אֶת פְּרִי הָאֲדָמָה וְלֹא תְשַׁכֵּל לָכֶם הַגֶּפֶן בַּשָּׂדֶה אָמַר יהוה צְבָאוֹת&quot;</p><p>מלאכי ג12: &quot;וְאִשְּׁרוּ אֶתְכֶם כָּל הַגּוֹיִם כִּי תִהְיוּ אַתֶּם אֶרֶץ חֵפֶץ אָמַר יהוה צְבָאוֹת&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-22 13:19:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/jvuot.html',
		'<p>מהם מנהגי של החג</p><p></p>',
		'112476223158614523664',
		'???? ??????',
		'2015-05-23 09:36:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם וְהַיָּם אֵינֶנּוּ מָלֵא אֶל מְקוֹם שֶׁהַנְּחָלִים הֹלְכִים שָׁם הֵם שָׁבִים לָלָכֶת&quot;</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם [אותיות אל-הים]</p><p>כי אֶל הַיָּם הוא אלהים והוא אמנם חפץ מאד שבני האדם כנחלים ישפכו אליו נפשם</p><p>אך אינו חפץ בנחלים מזוהמים לטמא את הים כי קודש הוא וכי רק נחלים טהורים לשמח את אֶל הַיָּם</p><p>כאשר חַנָּה הצדיקה [אשת אלקנה אבי שמואל הנביא] שפכה נפשה הטהורה כנהר ישא קולו ליהוה אל-הים</p><p>שמואל א א15: &quot;וַתַּעַן חַנָּה וַתֹּאמֶר לֹא אֲדֹנִי אִשָּׁה קְשַׁת רוּחַ אָנֹכִי וְיַיִן וְשֵׁכָר לֹא שָׁתִיתִי וָאֶשְׁפֹּךְ אֶת נַפְשִׁי לִפְנֵי יהוה\'&quot; </p><p>תהלים צג3: &quot;נָשְׂאוּ נְהָרוֹת יהוה נָשְׂאוּ נְהָרוֹת קוֹלָם יִשְׂאוּ נְהָרוֹת דָּכְיָם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 05:41:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p>בראשית א10: &quot;וַיִּקְרָא אֱלֹהִים לַיַּבָּשָׁה אֶרֶץ וּלְמִקְוֵה הַמַּיִם קָרָא יַמִּים וַיַּרְא אֱלֹהִים כִּי טוֹב&quot;</p><p>******* אל-הים אמר אשר רצונו בתקוות בני האדם אשר יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד אֶל הַיָּם *******</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם וְהַיָּם אֵינֶנּוּ מָלֵא אֶל מְקוֹם שֶׁהַנְּחָלִים הֹלְכִים שָׁם הֵם שָׁבִים לָלָכֶת&quot;</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם [אותיות אל-הים]</p><p>כי אֶל הַיָּם הוא אלהים והוא אמנם חפץ מאד שבני האדם כנחלים ישפכו אליו נפשם</p><p>אך אינו חפץ בנחלים מזוהמים לטמא את הים כי קודש הוא וכי רק נחלים טהורים לשמח את אֶל הַיָּם</p><p>כאשר חַנָּה הצדיקה [אשת אלקנה אבי שמואל הנביא] שפכה נפשה הטהורה כנהר ישא קולו ליהוה אל-הים</p><p>שמואל א א15: &quot;וַתַּעַן חַנָּה וַתֹּאמֶר לֹא אֲדֹנִי אִשָּׁה קְשַׁת רוּחַ אָנֹכִי וְיַיִן וְשֵׁכָר לֹא שָׁתִיתִי וָאֶשְׁפֹּךְ אֶת נַפְשִׁי לִפְנֵי יהוה\'&quot; </p><p>תהלים צג3: &quot;נָשְׂאוּ נְהָרוֹת יהוה נָשְׂאוּ נְהָרוֹת קוֹלָם יִשְׂאוּ נְהָרוֹת דָּכְיָם&quot;</p><p>פרוש מעמיק לבאר לכם:</p><p>כי אדם הבוכה בתפילתו לאלהים אם בכה מעט כנחל ואם בכה הרבה כנהר הן כל המים נשפכים אל-הים</p><p>ואם חלילה אדם בוכה בתפילתו תועבה בְּאָזְנֵי יהוה אז יחשב כמים טמאים וכמזהמים הנשפכים אל-הים</p><p>משלי כח9: &quot;מֵסִיר אָזְנוֹ מִשְּׁמֹעַ תּוֹרָה גַּם תְּפִלָּתוֹ תּוֹעֵבָה&quot;</p><p>במדבר יא18: &quot;וְאֶל הָעָם תֹּאמַר הִתְקַדְּשׁוּ לְמָחָר וַאֲכַלְתֶּם בָּשָׂר כִּי בְּכִיתֶם בְּאָזְנֵי יהוה </p><p>לֵאמֹר מִי יַאֲכִלֵנוּ בָּשָׂר כִּי טוֹב לָנוּ בְּמִצְרָיִם וְנָתַן יהוה לָכֶם בָּשָׂר וַאֲכַלְתֶּם&quot;</p><p>במדבר יא20: &quot;עַד חֹדֶשׁ יָמִים עַד אֲשֶׁר יֵצֵא מֵאַפְּכֶם וְהָיָה לָכֶם לְזָרָא יַעַן כִּי מְאַסְתֶּם אֶת יהוה אֲשֶׁר בְּקִרְבְּכֶם </p><p>***** וַתִּבְכּוּ לְפָנָיו ***** לֵאמֹר לָמָּה זֶּה יָצָאנוּ מִמִּצְרָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 06:24:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 06:24:55' 
			WHERE messageid=5382;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p> בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p>בראשית א10: &quot;וַיִּקְרָא אֱלֹהִים לַיַּבָּשָׁה אֶרֶץ וּלְמִקְוֵה הַמַּיִם קָרָא יַמִּים וַיַּרְא אֱלֹהִים כִּי טוֹב&quot;</p><p>******* אל-הים אמר אשר רצונו בתקוות בני האדם אשר יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד אֶל הַיָּם *******</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם וְהַיָּם אֵינֶנּוּ מָלֵא אֶל מְקוֹם שֶׁהַנְּחָלִים הֹלְכִים שָׁם הֵם שָׁבִים לָלָכֶת&quot;</p><p>קהלת א7: &quot;כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם [אותיות אל-הים]</p><p>כי אֶל הַיָּם הוא אלהים והוא אמנם חפץ מאד שבני האדם כנחלים ישפכו אליו נפשם</p><p>אך אינו חפץ בנחלים מזוהמים לטמא את הים כי קודש הוא וכי רק נחלים טהורים לשמח את אֶל הַיָּם</p><p>כאשר חַנָּה הצדיקה [אשת אלקנה אבי שמואל הנביא] שפכה נפשה הטהורה כנהר ישא קולו ליהוה אל-הים</p><p>שמואל א א15: &quot;וַתַּעַן חַנָּה וַתֹּאמֶר לֹא אֲדֹנִי אִשָּׁה קְשַׁת רוּחַ אָנֹכִי וְיַיִן וְשֵׁכָר לֹא שָׁתִיתִי וָאֶשְׁפֹּךְ אֶת נַפְשִׁי לִפְנֵי יהוה\'&quot;</p><p>תהלים צג3: &quot;נָשְׂאוּ נְהָרוֹת יהוה נָשְׂאוּ נְהָרוֹת קוֹלָם יִשְׂאוּ נְהָרוֹת דָּכְיָם&quot;</p><p>פרוש מעמיק לבאר לכם:</p><p>כי אדם הבוכה בתפילתו לאלהים אם בכה מעט כנחל ואם בכה הרבה כנהר הן כל המים נשפכים אל-הים</p><p>ואם חלילה אדם בוכה בתפילתו תועבה בְּאָזְנֵי יהוה אז יחשב כמים טמאים וכמזהמים הנשפכים אל-הים</p><p>משלי כח9: &quot;מֵסִיר אָזְנוֹ מִשְּׁמֹעַ תּוֹרָה גַּם תְּפִלָּתוֹ תּוֹעֵבָה&quot;</p><p>במדבר יא18: &quot;וְאֶל הָעָם תֹּאמַר הִתְקַדְּשׁוּ לְמָחָר וַאֲכַלְתֶּם בָּשָׂר כִּי בְּכִיתֶם בְּאָזְנֵי יהוה</p><p>לֵאמֹר מִי יַאֲכִלֵנוּ בָּשָׂר כִּי טוֹב לָנוּ בְּמִצְרָיִם וְנָתַן יהוה לָכֶם בָּשָׂר וַאֲכַלְתֶּם&quot;</p><p>במדבר יא20: &quot;עַד חֹדֶשׁ יָמִים עַד אֲשֶׁר יֵצֵא מֵאַפְּכֶם וְהָיָה לָכֶם לְזָרָא יַעַן כִּי מְאַסְתֶּם אֶת יהוה אֲשֶׁר בְּקִרְבְּכֶם</p><p>***** וַתִּבְכּוּ לְפָנָיו ***** לֵאמֹר לָמָּה זֶּה יָצָאנוּ מִמִּצְרָיִם&quot;</p><p>כי מי שבוכה בגעגועים למעשה ארץ מצרים תפילתו תועבה ומימיו דמעותיו כמזהמים  אל-הים</p><p>ורק מי שבוכה בכיסופים לארץ הקודש תפילתו ישרה בעיני אלהים ומימיו דמעותיו טהורים אל-הים</p><p> ************ וּתְפִלַּת יְשָׁרִים רְצוֹנוֹ וּתְפִלַּת צַדִּיקִים יִשְׁמָע ************</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 07:02:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 07:03:00' 
			WHERE messageid=5383;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 08:29:22' 
			WHERE messageid=5383;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>תורת יהוה תורת אהבה על כן מְשִׁיחַ-יהוה מחכה לאהבה </p><p>שאהבת אלהים תמשל באדם ולא חפץ לשלוט כעריץ [דיקטטור הכופה בכפייה בכח המנוגד לרצון איש ואיש]</p><p>וכי משיח אלהים באהבתו יחכה עד בְּכָל לֵב יִדְרְשׁוּהוּ על פי החזון בספר מיכה פרק ד פסוק ב ככתוב: &quot;וְהָלְכוּ גּוֹיִם רַבִּים וְאָמְרוּ </p><p>לְכוּ וְנַעֲלֶה אֶל הַר יהוה וְאֶל בֵּית אֱלֹהֵי יַעֲקֹב וְיוֹרֵנוּ מִדְּרָכָיו וְנֵלְכָה בְּאֹרְחֹתָיו כִּי מִצִּיּוֹן תֵּצֵא תוֹרָה וּדְבַר יהוה מִירוּשָׁלָים</p><p>ישעיהו ל18: &quot;וְלָכֵן יְחַכֶּה יהוה לַחֲנַנְכֶם וְלָכֵן יָרוּם לְרַחֶמְכֶם כִּי אֱלֹהֵי מִשְׁפָּט יהוה אַשְׁרֵי כָּל חוֹכֵי לוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 10:03:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2902_2.html',
		'<p>מסירים את הערלה ביום [השמן] השמני לחיי האדם </p><p>כי ערלה משמעותה תוספת מיותרת לכן גם איש שמן נחשב לאיש ערל ועליו להסיר את תוספת השומן המיותרת כערלה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 13:15:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 13:15:46' 
			WHERE messageid=5386;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אדם עיוור אינו יכול לראות בעיניים והוא נסמך יותר על חוש השמיעה לכן חוש השמיעה מתפתח יותר</p><p>******* זו הסיבה שאלהים זורק אותך לחושך כדי שתלמד לשמוע בקולו *******</p><p>כי בממלכת אלהים יש הגנה של חושך וזאת כדי להבטיח כי רק השומעים בקול אלהים יכולים לקרב סביבות חצרות אלהים לבית אלהים</p><p>וכי החושך נועד להסתיר מהרשעים הפוקחים עיניהם מעץ הדעת ורק השומעים בקול אלהים יהיו חופשיים בבית אלהים להלך ברגש</p><p>תהלים יח12: &quot;יָשֶׁת חֹשֶׁךְ סִתְרוֹ סְבִיבוֹתָיו סֻכָּתוֹ חֶשְׁכַת מַיִם עָבֵי שְׁחָקִים&quot;</p><p>וזאת להגן מפני רשעים כוחניים שאינם שומעים בקול אלהים כחסידיו אוהביו</p><p> שמואל א ב9: &quot;רַגְלֵי חסידו[חֲסִידָיו] יִשְׁמֹר *** וּרְשָׁעִים בַּחֹשֶׁךְ יִדָּמּוּ *** כִּי לֹא בְכֹחַ יִגְבַּר אִישׁ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 14:18:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אדם עיוור אינו יכול לראות בעיניים והוא נסמך יותר על חוש השמיעה לכן חוש השמיעה מתפתח יותר</p><p>******* זו הסיבה שאלהים זורק אותך לחושך כדי שתלמד לשמוע בקולו *******</p><p>כי בממלכת אלהים יש הגנה של חושך וזאת כדי להבטיח כי רק השומעים בקול אלהים יכולים לקרב סביבות חצרות אלהים  </p><p>וכי החושך נועד להסתיר מהרשעים הפוקחים עיניהם מעץ הדעת ורק השומעים בקול אלהים יהיו חופשיים בבית אלהים להלך ברגש</p><p>תהלים יח12: &quot;יָשֶׁת חֹשֶׁךְ סִתְרוֹ סְבִיבוֹתָיו סֻכָּתוֹ חֶשְׁכַת מַיִם עָבֵי שְׁחָקִים&quot;</p><p>וזאת להגן מפני רשעים כוחניים שאינם שומעים בקול אלהים כחסידיו אוהביו</p><p> שמואל א ב9: &quot;רַגְלֵי חסידו[חֲסִידָיו] יִשְׁמֹר *** וּרְשָׁעִים בַּחֹשֶׁךְ יִדָּמּוּ *** כִּי לֹא בְכֹחַ יִגְבַּר אִישׁ&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-24 14:18:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-24 14:18:47' 
			WHERE messageid=5387;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>בראשית יח15: &quot;וַתְּכַחֵשׁ שָׂרָה לֵאמֹר לֹא צָחַקְתִּי כִּי יָרֵאָה וַיֹּאמֶר לֹא כִּי צָחָקְתְּ&quot; </p><p>לֹא צָחַקְתִּי כִּי יָרֵאָה = לא לְצַחֵק ביִרְאַת אֱלֹהִים אין מְצַחֵק בְּהַר יְהֹוָה יֵרָאֶה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 07:24:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/jvuot.html',
		'<p>חג השבועות המקראי, הקומראני ועד לפרושי</p><p>מהותו של החג שאבדה</p><p>תוכן עניינים אוטומטי (פעיל רק בקובץ וורד, ולא בדף באתר אינטרנט):</p><p>חג השבועות המקראי, הקומראני ועד לפרושי	1</p><p>1.	החג המקראי הסתום: ללא תאריך וללא סיפור ומסורת	1</p><p>2.	מהות החג לפי מגילות קומראן: חידוש שבועה שנתית כברית הר סיני	2</p><p>3.	המחלוקת עם הפרושים על &quot;למחרת השבת&quot; ותאריך החג:	4</p><p>4.	לוח השנה השמשי-קומראני המדהים שמסתנכרן במחזוריות:	4</p><p>5.	ספירות 50 יום מחג השבועות גם ליצהר ותירוש – עד לסוכות:	6</p><p>1.	החג המקראי הסתום: ללא תאריך וללא סיפור ומסורת </p><p>בניגוד לשני הרגלים-החגים האחרים, פסח וסוכות, שהמקרא מציין את מועדם המדויק (באמצע חודש-טו\'), הרי שלחג השבועות אין ציון של תאריך במקרא, ויתרה מזו, אין לו סיפור מקראי למסורת מסוימת, אלא רק ציון של הקורבן הרלוונטי (ביכורים, חיטים וקורבנות החגים).</p><p>כמו שמהמלך יאשיהו  מצא מגילה ובה חג הפסח והתחילו לשמור אותו(מלכים ב\' 21 ), ולאחר בתחילת בית שני עזרא חידש את חג סוכות , כך אולי נזכה לחדש את חג השבועות למסורת המקראית האמתית שאבדה.. בינתיים ננסה לדעת מקצתה..	</p><p>1.1.	ייתכן שהפרושים הסתירו מסורת על מועד ומהות השבועות?</p><p>לפרושים אין אזכור לחג השבועות בסדר מועד של המשנה, ובמשנה ובתוספתא לא מופיעות מצוות הנוגעות לו, אלא יש לו אזכור חטוף אחד בתוספתא, והגדרת החג שונתה ל&quot;עצרת&quot; (כשיוך ותוספת יום 8 לפסח), לצד סיפור התנגדות למסורת הבייתוסים לזמן הינף העומר (מסכת מנחות), כפי שנראה בהמשך..</p><p>יש הטוענים שברכת הכוהן הגדול המתוארת בתלמוד הבבלי (יומא נד\', א\'), משמרת את תיאורי הברכות ממגילת סרך היחד לפריון וגשמי ברכה, אך ללא התאריך וציון ההקשר, זאת, כדי לאבד את המסורת המלאה של המועד.</p><p>כמו&quot;כ, ייתכן שאיסור הפרושים ללמוד על המרכבה, קשור למועד נבואת יחזקאל זו, מה גם לפי ספר זוהר חדש  הנבואה היתה במועד חג השבועות.</p><p>2.	מהות החג לפי מגילות קומראן: חידוש שבועה שנתית כברית הר סיני</p><p>נראה שמשמעות המילה \'שבועות\' היא לא רק תקופה של 7X7, אלא גם של שבועה וברית.</p><p>כך גם היה בעמי קדם שיש להם מסורות דומות לתורה שכנראה עברו מחנוך, והחל מימי הביניים גם הפרושים שייכו את מעמד וברית הר סיני לחג הביכורים.</p><p>הברית העיקרית - מעמד הר סיני, היא גם פתיחת ספר היובלים בתאריך – 16/3 (טז\' סיוון), יום לאחר שמיעת עשרת הדיברות – 15/3, כאשר צווה משה לעלות להר סיני (כמתואר בשמות כד\' 12), ואילו במקרא-תנ&quot;ך לא מצוין באיזה יום זה בחודש השלישי (שמות יט\', 1). </p><p>בספר דברי הימים ב\' טו\' יש רמז לקיום צורה זו של החג, שוב מבלי לציין את היום בחודש: &quot;וַיִּקָּבְצוּ יְרוּשָׁלִַם, בַּחֹדֶשׁ הַשְּׁלִשִׁי, לִשְׁנַת חֲמֵשׁ-עֶשְׂרֵה, לְמַלְכוּת אָסָא.  יא וַיִּזְבְּחוּ לַה\' בַּיּוֹם הַהוּא, מִן-הַשָּׁלָל הֵבִיאוּ:  בָּקָר שְׁבַע מֵאוֹת, וְצֹאן שִׁבְעַת אֲלָפִים.  יב וַיָּבֹאוּ בַבְּרִית--לִדְרוֹשׁ, אֶת-ה\' אֱלֹהֵי אֲבוֹתֵיהֶם:  בְּכָל-לְבָבָם, וּבְכָל-נַפְשָׁם.  יג וְכֹל אֲשֶׁר לֹא-יִדְרֹשׁ לַה\' אֱלֹהֵי-יִשְׂרָאֵל, יוּמָת--לְמִן-קָטֹן, וְעַד-גָּדוֹל, לְמֵאִישׁ, וְעַד-אִשָּׁה.  יד וַיִּשָּׁבְעוּ, לַה\', בְּקוֹל גָּדוֹל, וּבִתְרוּעָה--וּבַחֲצֹצְרוֹת, וּבְשׁוֹפָרוֹת.  טו וַיִּשְׂמְחוּ כָל-יְהוּדָה עַל-הַשְּׁבוּעָה, כִּי בְכָל-לְבָבָם נִשְׁבָּעוּ, וּבְכָל-רְצוֹנָם בִּקְשֻׁהוּ, וַיִּמָּצֵא לָהֶם; וַיָּנַח ה\' לָהֶם, מִסָּבִיב.&quot;, וכנראה גם טקס הברכה והקללה שערך יהושע בהר עיבל היה באותו עיקרון ומועד (כטקס ושבועה לה\' – חידוש שנתי של הברית מהר סיני). כמו&quot;כ, על כך אולי רמז ירמיהו ה\': &quot;שְׁבֻעֹת חֻקּוֹת קָצִיר, יִשְׁמָר-לָנוּ. &quot;</p><p>2.1.	מועד חג השבועות כבר הוקדש מגיבורי בריתות בראשית:</p><p>בפרק ט\' בבראשית ה\' כורת ברית עם נח לא לעשות עוד חורבן כמבול וסימן להבטחה היא הקשת בענן, ולפי ספר היובלים (פרק ו\'), זוהי הפעם הראשונה שנחגג חג השבועות, ובה נקבע ברית שבועה, שהיא ראשונה ולצד הביכורים: &quot;כפל חג הוא ולשני מינים חג זה&quot;.</p><p>הברית הבאה היא ברית בין הבתרים  בין ה\' לאברהם אבינו לארץ ישראל הרחבה לזרעו, שגם היא מצוינת בספר היובלים במועד חג הביכורים – 15/3. </p><p>2.2.	ענייני החג: הברית והשבועה, הביכורים, הינף העומר</p><p>במגילת קומראן 509Q4 (קטעים 131-132, טור ב\', שורות 5-12), מופיעה התפילה:</p><p>&quot;         [תפלה ליום ה‏]ב֯כ̇ו̇ר֯י֯ם֯ זכורה̇ א֯[דו]נ֯י֯ מ̇ו֯ע֯ד֯</p><p> 6       [  מנחותיכה          ]ו֯נדבות ר֯צונכה אשר֯ צויתה</p><p>7‏          ׺[ על עמכה        לה]גי֯ש לפניכה רשית מעשי֯‏[נו]</p><p>8          לב‏[חור לכה         ע]׺ם עלי ארץ לה̇יו̇ת̇ ק׺‏[דושים</p><p>9‏          ׺[           ]׺׺ ׺[ ]׺כ̇ה כי ביו֯ם֯ ה׺׺‏[בכורים]</p><p>10         א̇‏[                  ]ר֯ הקדשת[ה]</p><p>11           ‏[                    ] א֯ת֯ שגר‏ [אלפינו עם]&quot;</p><p>מתפילה זו עולה שהביכורים הם העיקר, והינף העומר משנה וטפל לו. עוד ישנה הדגשה לכך שעם ישראל הוא הנבחר.</p><p> </p><p>2.3.	משעבוד לחירות גופנית ולגאולה נפשית עד לעבודת ה\':</p><p>יציאת מצרים הצריכה תקופת זמן להסתגל לשחרור מעבדות, להתחבר לחופש הגופני, תוך כדי להתחבר רוחנית-דתית לתורה, ולהיות מוכנים לשאת עול המצוות והאחריות כעם סגולה שראוי ומהווה דוגמא להפצת חזון המוסר והצדק. ישנם רמזים כמו מפסח (פה-שח) עד לשבועות (שבועה) שהדיבור הוא חלק מהקידוש בברית השפתיים והאמת. בציונות המודרנית, גם התקבעו בין שני מועדים אלו ימים מכוננים של קוממיות הלאומית: מחורבן השואה, לנופלי מערכות ישראל, לעצמאות המדינה ועד להרחבתה עם איחוד ירושלים. רמז נוסף הוא ממגילת רות שהתגיירה וכך קיבלה על עצמה את התורה, ושמה בתוספת האות ה\' (משם ה\'), מתחבר להיות \'תורה\' בסיכול אותיות, כפי שנוסף לשרה ולגיבורי מקרא נוספים.</p><p>3.	המחלוקת עם הפרושים על &quot;למחרת השבת&quot; ותאריך החג:</p><p>כידוע, הפרושים סבורים ש&quot;למחרת השבת&quot; הכוונה ליום לאחר חג הפסח (פירשו שיום טוב פסח הינו מעין \'שבת\'), ולכן הפרושים מחשבים (מסכת ערכין א\', ט\') שחג השבועות יכול לחול ב-5 או 6 או 7 לחודש סיוון השלישי (בזמנם כשהיו מעברים את החודשים ואז המועדים היו משתנים, אך היום הלוח הפרושי-ירחי קבוע ותמיד יחול ב-6 בסיוון). 	המחלוקת על התאריך רחבה, ויוזכר רק קושי ברור ליישום מועד שבועות באמצע שבוע לפי הפרושים, היות שכתוב: &quot;עַד מִמָּחֳרַת הַשַּׁבָּת הַשְּׁבִיעִת&quot; (ויקרא כג\') , ולא ברור איזה שבת שביעית יש ביום ה-49, יום לפני חג השבועות (כמו שלא ברור איזה 6 שבתות יש מלבד הראשונה שהיא כביכול יום טוב פסח).</p><p>כפי שציינו בהקדמה, שעדת קומראן פירשה את התורה בדרך הפשט הדקדוקית, לצד מסורות כתובות רבות ומגוונות שהחזיקו. אז כמובן שאת חג השבועות הם קיימו כפשוטו – \'למחרת השבת\' תמיד ביום ראשון, אך המסורות הנוספות מרתקות עוד יותר:</p><p>במגילות קומראן יש עדות למחלוקת מפורסמת זו:</p><p>&quot;]מ֯ק̇רא‏ [קודש‏                        ]הנף עמר‏ [</p><p>3             ‏  ]ביום שבת ל֯׺׺‏[                ]]אמלבד שבתות[</p><p>4             ‏    ] לעשות זכרון ע[ל‏              ]ל תעות עורון ה‏[</p><p>5‏          ]אשר הר[א]ה֯ ענני[‏                  ]ולא מתורת משה[&quot;</p><p>אם נכון הוא לשייך את &quot;מלבד השבתות&quot; להינף העומר, כפי שברית דמשק מפרשת שאין לקיים את מצוות המועדים בשבתות, הרי שיש כאן הטפה על חילול שבת של הפרושים בהינף העומר, כיוון שלפי הפרושים יכול לחול בשבת, ועל כך הם אף מצהירים בריש גלי במסכת מנחות פרק י\': &quot;רבי ישמעאל אומר, העומר היה בא בשבת משלוש סאין, ובחול מחמש סאין; וחכמים אומרין, אחד שבת ואחד חול, משלוש היה בא.  רבי חנניה סגן הכוהנים אומר, בשבת היה נקצר ביחיד... בשבת, אומר להן שבת זו, אומרין הין; שבת זו, אומרין הין.  אקצור, והן אומרין לו קצור.  שלושה פעמים על כל דבר ודבר, והן אומרין הין, הין, הין.  כל כך למה--מפני הבייתוסיין, שהיו אומרין, אין קצירת העומר במוצאי יום טוב.&quot;</p><p>4.	לוח השנה השמשי-קומראני המדהים שמסתנכרן במחזוריות:</p><p>לוח השנה שבמגילות קומראן הינו מדהים משתי בחינות, הראשונה תורנית, שיש בו שיבוץ משמרות כהונה מדויקות במחזורים של שמיטות ויובלים לצד קריאות התהילים היומיים ומכלול תפילות במועדים ובשבתות, ושנית, זהו לוח השנה המחזורי והנוח ביותר (הן לזיכרון האדם הפשוט, והן לחשבונאות ומיסוי - היחיד עם מעגל שבועי חוזר) מכל הלוחות בעולם, שבמאה ה-20 ניסו אומות העולם פעמיים לשחזרו טרם הכרות עם הלוח המפורט ממגילות קומראן (אלא הכרות רק עם הלוח מספר חנוך המתורגם).</p><p>כמובן שמחלוקת זו הינה עיקרית כיוון שקובעת את כל מועדי הרגלים-החגים, ועלולה לשבש את יום כיפור ולחלל שבתות , ועל כך אף שלחו עדת קומראן מגילה-אגרת שלמה ומיוחדת – \'מקצת מעשה התורה\' למנהיג באותם הימים, כנראה הכוהן הגדול החשמונאי, ובה פירטו את לוח השנה הנכון, ומקצת תיקוני הלכה, דבר שהוביל בהמשך את הפרושים שלא חייב לשמור את החגים במועדם המדויק, למרות הפסוק: &quot;אֵלֶּה מוֹעֲדֵי ה\', מִקְרָאֵי קֹדֶשׁ, אֲשֶׁר-תִּקְרְאוּ אֹתָם, בְּמוֹעֲדָם.&quot;, ודרשו עליו: בין בזמנן ובין שלא בזמנן&quot; (משנה ראש השנה ב\' ט\', בבלי כה\'), וכן: &quot;אל תקרי אותם במועדם, אלא אתם, אתם אף אם שוגגים, אף אם מזידים&quot; (אפילו בטומאה (מסכת פסחים)). וכך בפועל גם: &quot;רבי עקיבא עיבר שנים זו אחר זו&quot; (סנהדרין יב\').</p><p>4.1.	חג השבועות (כמו כל החגים והמועדים) חלים כל שנה באותו היום בשבוע:</p><p>כיוון שלוח השנה הקומראני הינו מחזורי לפי 364 ימים בשנה (מעגלי ב-7), כל תאריך וחג יחול תמיד באותו היום. </p><p>4.2.	לוח השנה השמשי-קומראני מתאים למועד השעורים והחיטים:</p><p>לוח שנה השמשי-קומראני אינו צריך עיבור (תוספת חודש מדי כשלוש שנים בגלל שחודשי הירח קצרים יותר) כדי להיות מותאם לחקלאות ביכורי העומר והחיטים: &quot;שִׁבְעָה שָׁבֻעֹת, תִּסְפָּר-לָךְ:  מֵהָחֵל חֶרְמֵשׁ, בַּקָּמָה, תָּחֵל לִסְפֹּר, שִׁבְעָה שָׁבֻעוֹת&quot;. (דברים טז\'); &quot;וּבְיוֹם הַבִּכּוּרִים, בְּהַקְרִיבְכֶם מִנְחָה חֲדָשָׁה לַה\'--בְּשָׁבֻעֹתֵיכֶם:  מִקְרָא-קֹדֶשׁ יִהְיֶה לָכֶם, כָּל-מְלֶאכֶת עֲבֹדָה לֹא תַעֲשׂוּ.&quot; (במדבר כח\').</p><p>4.3.	בעיתיות למחרת השבת-פסח, כי אפילו הפרושים התקשו שפסח יהיה בשבת:</p><p>מרתק לראות שדווקא המסורת הראשונה ואף היחידה שמוזכרת אצל הפרושים, בתקופת הזוגות , היא חופפת לתקופת עדת קומראן והחשמונאים, ובמסורת זו הועברה השאלה-המחלוקת: האם מותר לעשות קורבן פסח ביום שבת – ואז יוצא גם שספירת שבועות תתחיל ביום ראשון (וכנראה שהפרושים לא רצו שהמועד יהיה כמו עדת קומראן ופשט המקרא), אך מאידך ישנה בעיתיות של שריפת שארית קורבן הפסח  (שתי סיבות אלו לא מוזכרות בספרות הפרושים). שאלת מחלוקת פרושים זו נמשכה מספר דורות בזוגות, עד שהגיע הלל והכריע (ובזכות כך מינוהו לנשיא ).</p><p>המחלוקת שהפרושים מציינים (תוספתא \'ראש השנה\' א\', טו\') נגד הבייתוסים (קבוצה שלא מזוהה כעדת קומראן, אם כי קרובה אליה בחלק מההלכות), מוזכרת בנושא קביעת ראשי החודשים. וכידוע, גם המחלוקת הגדולה בין מנהיגי הפרושים התנאים עצמם, היתה על מועד ראש השנה ויום כיפור (רבי יהושע מול רבן גמליאל, פרק ב\', משנה ט\'). </p><p>5.	ספירות 50 יום מחג השבועות גם ליצהר ותירוש – עד לסוכות:</p><p>בנוגע לחג השבועות, שבו סופרים 50 ימים, מסורת מגילות קומראן מביאה לראשונה לידיעתנו גם עוד 2 מועדי ביכורים בספירות של 50 יום, שגם הם חלים תמיד בימי א\' – \'ממחרת השבת\'. </p><p>5.1.	המועדים הקבועים בארבעת הביכורים - מפסח שבועות ועד סוכות: </p><p>תחילת השנה וראש החודש הראשון הינו תמיד ביום רביעי – יום בריאת המאורות.</p><p>חג הפסח חל שבועיים לאחר מכן, 15/1, גם ביום רביעי.</p><p>יום הנף עומר השעורים, הוא יום א\' שלאחר השבת הראשונה שאחרי, קרי 26/1.</p><p>50 יום לחג השבועות = אמצע החודש השלישי – מועד הדגן-ביכורי קציר חיטים - 15/3.</p><p>50 יום נוספים = מועד התירוש - 3/5.</p><p>50 יום נוספים = מועד היצהר - 22/6. </p><p>23/6 – 5 ימי קורבן העצים ועשרת ימי התשובה של אלול עד ליום הזיכרון \'ראש השנה\'.</p><p>יוצא שעיקרי התבואה מותרים לאחר שהובאו ראשיתם לה\' ע&quot; הכוהנים במקדש:</p><p>&quot;לֹא תוּכַל לֶאֱכֹל בִּשְׁעָרֶיךָ מַעְשַׂר דְּגָנְךָ וְתִירֹשְׁךָ וְיִצְהָרֶךָ&quot; (דברים יב\')</p><p>	&quot;כַּבֵּד אֶת ה\' מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ.&quot; (משלי ג\')</p><p>תוספות/לעריכה:</p><p>•	http://www.academia.edu/4828715/%D7%97%D7%92_%D7%A9%D7%91%D7%95%D7%A2%D7%95%D7%AA_%D7%94%D7%A0%D7%A2%D7%9C%D7%9D</p><p>•	https://library.osu.edu/projects/hebrew-lexicon/02005_files/elior.pdf</p><p>•	http://mikrarevivim.blogspot.co.il/2012/05/blog-post_4136.html </p><p>•	פורום: http://www.bhol.co.il/forums/topic.asp?topic_id=884425&amp;forum_id=1364 </p><p>•	הרצאה: http://www.bac.org.il/sdrvt/video/rhl-alyavr-yrvshlym-bmystykha-hayhavdyt-hakdvmha </p><p>•	למאמר מתעדכן זה באתר האינטרנט:  http://www.deadseascrolls.co.il/%D7%9B%D7%AA-%D7%94%D7%99%D7%97%D7%93/118-%D7%A9%D7%91%D7%95%D7%A2%D7%95%D7%AA </p><p>הערות השוליים (המקורות, הרחבות והסברים מפורטים):</p><p></p>',
		'107557230158752251623',
		'DeadSea Scrolls',
		'2015-05-25 11:44:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/02-14.html',
		'<p>משלי ב14: &quot;הַשְּׂמֵחִים לַעֲשׂוֹת רָע יָגִילוּ בְּתַהְפֻּכוֹת רָע&quot;</p><p>תהלים י3: &quot;כִּי הִלֵּל רָשָׁע עַל תַּאֲוַת נַפְשׁוֹ וּבֹצֵעַ בֵּרֵךְ נִאֵץ יהוה\'&quot;  </p><p>יש קשר בין שמחה להלל גם לרשעים וגם לצדיקים</p><p>תהלים סד11: &quot;יִשְׂמַח צַדִּיק ביהוה וְחָסָה בוֹ וְיִתְהַלְלוּ כָּל יִשְׁרֵי לֵב&quot;</p><p>תהלים סג12: &quot;וְהַמֶּלֶךְ יִשְׂמַח בֵּאלֹהִים יִתְהַלֵּל כָּל הַנִּשְׁבָּע בּוֹ כִּי יִסָּכֵר פִּי דוֹבְרֵי שָׁקֶר&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 16:12:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/02-14.html',
		'<p>משלי ב14: &quot;הַשְּׂמֵחִים לַעֲשׂוֹת רָע יָגִילוּ בְּתַהְפֻּכוֹת רָע&quot;</p><p>תהלים י3: &quot;כִּי הִלֵּל רָשָׁע עַל תַּאֲוַת נַפְשׁוֹ וּבֹצֵעַ בֵּרֵךְ נִאֵץ יהוה\'&quot;  </p><p>יש קשר בין שמחה להלל גם לרשעים וגם לצדיקים</p><p>תהלים סד11: &quot;יִשְׂמַח צַדִּיק ביהוה וְחָסָה בוֹ וְיִתְהַלְלוּ כָּל יִשְׁרֵי לֵב&quot;</p><p>תהלים סג12: &quot;וְהַמֶּלֶךְ יִשְׂמַח בֵּאלֹהִים יִתְהַלֵּל כָּל הַנִּשְׁבָּע בּוֹ כִּי יִסָּכֵר פִּי דוֹבְרֵי שָׁקֶר&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 16:13:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-25 16:13:30' 
			WHERE messageid=5392;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-25 16:13:47' 
			WHERE messageid=5392;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-10-03.html',
		'<p>משלי ב14 : &quot;הַשְּׂמֵחִים לַעֲשׂוֹת רָע יָגִילוּ בְּתַהְפֻּכוֹת רָע&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-25 16:14:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>תהלים קז11: &quot;כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ&quot;</p><p>**** אֲסִירֵי עֳנִי וּבַרְזֶל לא שמעו בקול אלהים ****</p><p>לכן הפתרון כדי שלא יהיו אֲסִירֵי עֳנִי ולחזק כלכלת ישראל זאת רק אם ישמעו בקול אלהים</p><p>גם הפתרון כדי שלא יהיו אֲסִירֵי בַרְזֶל כי יחדל הפשע זאת רק אם ישמעו בקול אלהים</p><p> </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-26 04:58:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0107_2.html',
		'<p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot;</p><p>ובכל זאת טוב להיות צַדִּיק הַרְבֵּה אף כי תִּשּׁוֹמֵם רק אל תהיה רשע</p><p>כי הרשע מֵאֶרֶץ יִכָּרֵת והצדיק אם ישומם ויאבד לא יכרת שמו אלהים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-26 08:23:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/qrqa.html',
		'<p>גיליתי עכשיו שהרעיון כבר עלה בהצעת-חוק של ח&quot;כ משה מטלון, לפני מספר שנים:</p><p>http://www.tzohar.org.il/?content=%D7%94%D7%A2%D7%A0%D7%A7%D7%AA-%D7%A7%D7%A8%D7%A7%D7%A2%D7%95%D7%AA-%D7%9C%D7%97%D7%99%D7%99%D7%9C%D7%99%D7%9D-%D7%9E%D7%A9%D7%95%D7%97%D7%A8%D7%A8%D7%99%D7%9D-%D7%91%D7%A0%D7%92%D7%91</p><p>אבל לא התקדם מאז:</p><p>https://oknesset.org/bill/3025/?c=1535</p><p></p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-27 05:55:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p> דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [כי ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>פרוש לבאר:</p><p>וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה</p><p>נָבִיא כְּמֹשֶׁה = לֹא קָם</p><p>אך ככהן שופט קום יקום</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו </p><p>משה איש האלהים נמצא בְּכֹהֲנָיו של אַהֲרֹן יותר מאש נביאיו [יותר מאשר נביאי ישראל כי נָבִיא כְּמֹשֶׁה = לֹא קָם]</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 07:47:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p> דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>פרוש לבאר:</p><p>וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה</p><p>נָבִיא כְּמֹשֶׁה = לֹא קָם</p><p>אך ככהן שופט קום יקום</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו </p><p>משה איש האלהים נמצא בְּכֹהֲנָיו של אַהֲרֹן יותר מאש נביאיו [יותר מאשר נביאי ישראל כי נָבִיא כְּמֹשֶׁה = לֹא קָם]</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 07:48:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 07:48:22' 
			WHERE messageid=5397;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>פרוש לבאר:</p><p>וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה</p><p>נָבִיא כְּמֹשֶׁה = לֹא קָם</p><p>אך ככהן שופט קום יקום</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p><p>משה איש האלהים נמצא בְּכֹהֲנָיו של אַהֲרֹן יותר מאש נביאיו [יותר מאשר נביאי ישראל כי לֹא קָם נָבִיא כְּמֹשֶׁה]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 07:54:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 07:54:51' 
			WHERE messageid=5398;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/alma.html',
		'<p>עלמה- זה גיל של הנערה, ולא בתוליה. נבואת ישעיהו ז\' התגשמה לא במילה עלמה, אלה במילה - עמנו אל, השם האלוהי של המשיח. הפלא הדגול היה זה, שאלוהי ישראל,אדני, נהיה לבשר ולדמות אדם, כדי לגור בתוך העם ( עמנו אל).  שהעלמה הזאת ילדה אל (קדש קדשים)</p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-05-27 14:10:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p> אלהים ברא את הזכר ואת הנקבה שיהיו יחדיו באהבת יה אלהים</p><p>אִישׁ + אִשָּׁה = אש+יה [יה אלהים] ואם אין ביניהם &quot;יה&quot; אז &quot;אש&quot; בהם תאכלם</p><p>--------------------------</p><p>תַּחַת שָׁלוֹשׁ רָגְזָה אֶרֶץ וְתַחַת אַרְבַּע לֹא תוּכַל שְׂאֵת:</p><p>תַּחַת עֶבֶד כִּי יִמְלוֹךְ וְנָבָל כִּי יִשְׂבַּע לָחֶם.</p><p>**תַּחַת שְׂנוּאָה כִּי תִבָּעֵל** וְשִׁפְחָה כִּי תִירַשׁ גְּבִרְתָּהּ </p><p>פרוש לבאר :</p><p>תַּחַת [אשה] שְׂנוּאָה כִּי תִבָּעֵל רָגְזָה אֶרֶץ</p><p>לאמור כי אשה הנבעלת בשנאה [לא מאהבה] מרגיזה את הארץ</p><p>כי הגבר והאשה מתאחדים לשוא כי אין רוח אהבת יה אלהים ביניהם</p><p>עמוס ח8: &quot;הַעַל זֹאת לֹא תִרְגַּז הָאָרֶץ ?</p><p>וְאָבַל כָּל יוֹשֵׁב בָּהּ וְעָלְתָה כָאֹר כֻּלָּהּ וְנִגְרְשָׁה ונשקה[וְנִשְׁקְעָה] כִּיאוֹר מִצְרָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 16:33:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p> אלהים ברא את הזכר ואת הנקבה שיהיו יחדיו באהבת יה אלהים</p><p>אִישׁ + אִשָּׁה = אש + יה [יה אלהים] ואם אין ביניהם &quot;יה&quot; אז &quot;אש&quot; בהם תאכלם</p><p>--------------------------</p><p>תַּחַת שָׁלוֹשׁ רָגְזָה אֶרֶץ וְתַחַת אַרְבַּע לֹא תוּכַל שְׂאֵת:</p><p>תַּחַת עֶבֶד כִּי יִמְלוֹךְ וְנָבָל כִּי יִשְׂבַּע לָחֶם.</p><p>**תַּחַת שְׂנוּאָה כִּי תִבָּעֵל** וְשִׁפְחָה כִּי תִירַשׁ גְּבִרְתָּהּ </p><p>פרוש לבאר :</p><p>תַּחַת [אשה] שְׂנוּאָה כִּי תִבָּעֵל רָגְזָה אֶרֶץ</p><p>לאמור כי אשה הנבעלת בשנאה [לא מאהבה] מרגיזה את הארץ</p><p>כי הגבר והאשה מתאחדים לשוא כי אין רוח אהבת יה אלהים ביניהם</p><p>עמוס ח8: &quot;הַעַל זֹאת לֹא תִרְגַּז הָאָרֶץ ?</p><p>וְאָבַל כָּל יוֹשֵׁב בָּהּ וְעָלְתָה כָאֹר כֻּלָּהּ וְנִגְרְשָׁה ונשקה[וְנִשְׁקְעָה] כִּיאוֹר מִצְרָיִם&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 16:34:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 16:34:29' 
			WHERE messageid=5401;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>מה קרה במקום הזה</p>',
		'101517183483336710669',
		'??? ??? ?????? ???',
		'2015-05-27 16:46:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>מַלְאַךְ יהוה = הוא כהן יהוה </p><p>בימי אֶלְעָזָר בֶּן אַהֲרֹן הוא הכהן הגדול בימי יהושע</p><p>שופטים ב1: &quot;וַיַּעַל מַלְאַךְ יהוה מִן הַגִּלְגָּל אֶל הַבֹּכִים  </p><p>שמואל א יג15: &quot;וַיָּקָם שְׁמוּאֵל וַיַּעַל מִן הַגִּלְגָּל גִּבְעַת בִּנְיָמִן  </p><p>*************** הַבֹּכִים = גִּבְעַת בִּנְיָמִן ***************</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 17:20:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>בראשית טו13: &quot;וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע כִּי גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p> אַרְבַּע מֵאוֹת שָׁנָה בְּאֶרֶץ לֹא לָהֶם = כל ימי העבדות במצרים + ימי 40 שנה במדבר + 7 שנות כבוש הארץ</p><p>מקרא:</p><p>400 = שנות עבדות בני ישראל במצרים לכל ארבעת דורות הלוים החל מקהת בן לוי ועד אלעזר בן אהרן</p><p>133 = חיי קהת בן לוי  דור ראשון לעבדות</p><p>137 = חיי עמרם בן קהת דור שני לעבדות</p><p>83 = חיי אהרן בן עמרם דור שלשי לעבדות במצרים עד יציאת בני ישראל מארץ מצרים</p><p>--------</p><p>47  = גיל חיי אלעזר בן אהרן בדור הרביעי ללוים בארץ מצרים במועד צאת בני ישראל מארץ מצרים</p><p>---------------------------------------------------------------------------------------------------------------</p><p>47 גיל אלעזר + 40 שנות המדבר + 7 שנות כבוש הארץ = 94 גיל שנות חיי אלעזר בן אהרן הכהן הגדול בימי יהושע בן נון</p><p>-----------------------------------------------------------------</p><p>לאחר כבוש הארץ בגיל 94 לאֶלְעָזָר בֶּן אַהֲרֹן הכהן הגדול עליו נאמר וַיַּעַל מַלְאַךְ יהוה מִן הַגִּלְגָּל אֶל הַבֹּכִים = גִּבְעַת בִּנְיָמִן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 17:58:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/jf-02-0105.html',
		'<p>בראשית טו13: &quot;וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע כִּי גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p> אַרְבַּע מֵאוֹת שָׁנָה בְּאֶרֶץ לֹא לָהֶם = כל ימי העבדות במצרים + ימי 40 שנה במדבר + 7 שנות כבוש הארץ</p><p>מקרא:</p><p>400 = שנות עבדות בני ישראל במצרים לכל ארבעת דורות הלוים החל מקהת בן לוי ועד אלעזר בן אהרן</p><p>133 = חיי קהת בן לוי  דור ראשון לעבדות</p><p>137 = חיי עמרם בן קהת דור שני לעבדות</p><p>83 = חיי אהרן בן עמרם דור שלשי לעבדות במצרים עד יציאת בני ישראל מארץ מצרים</p><p>47  = גיל חיי אלעזר בן אהרן בדור הרביעי ללוים בארץ מצרים במועד צאת בני ישראל מארץ מצרים</p><p>---------------------------------------------------------------------------------------------------------------</p><p>47 גיל אלעזר + 40 שנות המדבר + 7 שנות כבוש הארץ = 94 גיל שנות חיי אלעזר בן אהרן הכהן הגדול בימי יהושע בן נון</p><p>-----------------------------------------------------------------</p><p>לאחר כבוש הארץ בגיל 94 לאֶלְעָזָר בֶּן אַהֲרֹן הכהן הגדול עליו נאמר וַיַּעַל מַלְאַךְ יהוה מִן הַגִּלְגָּל אֶל הַבֹּכִים = גִּבְעַת בִּנְיָמִן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-27 18:00:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-05-27 18:00:38' 
			WHERE messageid=5405;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_404.html',
		'<p>מאמר יפה ומעמיק</p>',
		'101287792347431371409',
		'??? ???',
		'2015-05-27 20:30:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>שופטים ב4: &quot;וַיְהִי כְּדַבֵּר מַלְאַךְ יהוה אֶת הַדְּבָרִים הָאֵלֶּה אֶל כָּל בְּנֵי יִשְׂרָאֵל וַיִּשְׂאוּ הָעָם אֶת קוֹלָם וַיִּבְכּוּ&quot;</p><p>שופטים ב5: &quot;וַיִּקְרְאוּ שֵׁם הַמָּקוֹם הַהוּא בֹּכִים וַיִּזְבְּחוּ שָׁם ליהוה\'&quot; </p><p>************ לפני הזבח מותר לבכות ************</p><p>************ אחרי הזבח אסור לבכות ************</p><p>ספר מלאכי פרק ב כתוב : </p><p>(יג) וְזֹאת שֵׁנִית תַּעֲשׂוּ כַּסּוֹת דִּמְעָה אֶת מִזְבַּח יְהֹוָה בְּכִי וַאֲנָקָה מֵאֵין עוֹד פְּנוֹת אֶל הַמִּנְחָה וְלָקַחַת רָצוֹן מִיֶּדְכֶם </p><p>לאמור כי אין לכַּסּוֹת דִּמְעָה אֶת מִזְבַּח יְהֹוָה </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-28 18:55:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/emu.html',
		'<p>רבני חזל לא הבינו את המועדים [וכל התאריכים] בתורה</p><p>וכשתלמידיהם הקשו עליהם קושיות ולא ידעו לענות לכן אמרו אין מוקדם ומאוחר</p><p>אך ברור הוא כי רבני חזל לא הבינו נכונה את התורה</p><p>הן לא יתכן שיעקב נולד לפני אברהם </p><p>הן לא יתכן שימי בית שני היו לפני ימי בית ראשון</p><p>--------------</p><p>אמנם נכון הוא שההיסטוריה חוזרת על עצמה</p><p>קהלת א9: &quot;מַה שֶּׁהָיָה הוּא שֶׁיִּהְיֶה וּמַה שֶׁנַּעֲשָׂה הוּא שֶׁיֵּעָשֶׂה וְאֵין כָּל חָדָשׁ תַּחַת הַשָּׁמֶשׁ&quot;</p><p>כמו שסיפור אשת יצחק חזר על עצמו כאשר קרה עם שרה אשת אברהם בימי אֲבִימֶלֶךְ מֶלֶךְ גְּרָר</p><p>אבל ברור הוא שקודם היה הסיפור עם אברהם ורק אחרי כן היה הסיפור עם יצחק</p><p>סיפורי התורה מעידים לאדם כי יש מוקדם ומאוחר בתורה</p><p>רק לאלהים בשמים אין מוקדם ומאוחר !!!! כי האלהים חי לנצח וכל ימיו מאושרים ומעבר לגבולות הזמן </p><p>אין מוקדם ומאוחר רק לאלהים לבדו !!!!!!!</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-29 14:42:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0226_0.html',
		'<p>כתוב בספר במדבר ד3: &quot;מִבֶּן שְׁלֹשִׁים שָׁנָה וָמַעְלָה וְעַד בֶּן חֲמִשִּׁים שָׁנָה כָּל בָּא לַצָּבָא לַעֲשׂוֹת מְלָאכָה בְּאֹהֶל מוֹעֵד&quot;</p><p>ובהמשך הספר במדבר ח24: &quot;זֹאת אֲשֶׁר לַלְוִיִּם מִבֶּן חָמֵשׁ וְעֶשְׂרִים שָׁנָה וָמַעְלָה יָבוֹא לִצְבֹא צָבָא בַּעֲבֹדַת אֹהֶל מוֹעֵד&quot;</p><p>ובכדי לדעת מה הנכון הנה זה משפט הפסוק שבזכותו ניתן ללוים לעבוד במשכן בגיל 25 במקום גיל 30</p><p>במדבר ח7: &quot;וְכֹה תַעֲשֶׂה לָהֶם לְטַהֲרָם הַזֵּה עֲלֵיהֶם מֵי חַטָּאת וְהֶעֱבִירוּ תַעַר עַל כָּל בְּשָׂרָם וְכִבְּסוּ בִגְדֵיהֶם וְהִטֶּהָרוּ&quot;</p><p>אז ככה כי בראשית ימי המשכן בטרם החלה עבודת המשכן יבואו הלוים לעבוד כשהם בגיל 30</p><p>אך לאחר שהטהרו במי נידה מי חטאת אז לכן קוצץ להם 5 שנים מגיל 30 ולא נדרש לזקק עצמם 5 שנים להטהר ביסורים מעוון</p><p>ואנא הבינו למשל כי אדם בגיל 80 מזוקק וטהור יותר מבן 17 אם כי יש מקרים מיוחדים כאשר יוסף הצדיק הוכיח טהרתו מנוער</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-05-30 18:28:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-02.html',
		'<p>מדברך, &quot;בחתונה לא לומדים שום דבר חשוב - לכל היותר &quot;לומדים&quot; על אוכל, מוסיקה וריקודים&quot;, מתוך גנותם למדנו שבחם, שלא דברו אחת בפה ואחת בלב ...היית בחתונה? ...איך היה האכל? ...איך היו המוזיקה והריקודים? ...ובכל זאת, מצווה גדולה לשמח חתן וכלה ולרקד לפניהם בסעודת המצוה, ומי יתן ברכה בלימוד על ידי שמחה, מאשר צער הלימוד על ידי כאב, ומי יתן וימי שלווה ירדו עלינו בשמחות המצווה, מאשר ימי הצער בניחום אבלים, ומי יתן רחמי שמיים בחסד וגם חן, מאשר מזור ללב ולנשמה מגודר פרצות ישראל, אמן</p>',
		'107703004098251689914',
		'Sasson Scharphie',
		'2015-05-30 22:39:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>21.9.2014: http://www.globes.co.il/news/article.aspx?did=1000973628  </p><p>האגודה לצדק חלוקתי הגישה היום (א\') עתירה לבג&quot;ץ נגד החלטה 1370 של מועצת מקרקעי ישראל שעניינה &quot;המשך הרפורמה במקרקעי ישראל&quot;, וביקשה צו ביניים נגד יישום ההחלטה.</p><p>האגודה ‎טוענת להענקת קרקע בחינם או בהנחות מפליגות, ללא תשתית עובדתית הולמת, לאוכלוסיות חזקות ביישובי עולים ובהרחבות בקיבוצים ובמושבים.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-31 04:52:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>05.06.2012     http://www.globes.co.il/news/article.aspx?did=1000753686</p><p>יניב כרמל, רכז מטה המאבק בהפרטת הקרקעות בתנועת &quot;דרור ישראל&quot;, שעתירתה לבג&quot;ץ נגד הרפורמה במינהל נדחתה: &quot;הקרקע במדינת ישראל היא בריכוזיות עצומה&quot;. &quot;החברות הגדולות לא מוציאות קרקעות ומעלות המחירים&quot;.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-05-31 05:15:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום בבקשה תעזרו לי אני חייבת כסף ניסיתי להתאבד וזה לא הצליח אבל הפעם אני כן יצליח אין אני לא יגיע כסף לבנק טפחות תעזרו לי</p>',
		'116840987467894998234',
		'????? ????',
		'2015-05-31 08:01:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום בבקשה תעזרו לי אני חייבת כסף ניסיתי להתאבד וזה לא הצליח אבל הפעם אני כן0526660473 יצליח053 איאני לא יגיע כסף לבנק טפחות תעזרו לי</p>',
		'116840987467894998234',
		'????? ????',
		'2015-05-31 08:03:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום בבקשה תעזרו לי אני חייבת כסף ניסיתי להתאבד וזה לא הצליח אבל הפעם אני כן0526660473 יצליח053 איאני לא יגיע כסף לבנק טפחות תעזרו לי</p>',
		'116840987467894998234',
		'????? ????',
		'2015-05-31 08:03:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום בבקשה תעזרו לי אני חייבת כסף ניסיתי להתאבד וזה לא הצליח אבל הפעם אני כן0526660473 יצליח053 איאני לא יגיע כסף לבנק טפחות תעזרו לי</p>',
		'116840987467894998234',
		'????? ????',
		'2015-05-31 08:05:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>כבר בהיותי נער ידעתי כי גורל סוף כל האדם למות</p><p>על כן אמרתי בלבי למה לי לחשוב על הגרלת הפייס</p><p>הנה כל מה שנותר לי זה להכין את נפשי ליום הדין</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-06-01 08:56:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>כבר בהיותי נער ידעתי כי גורל סוף כל האדם למות</p><p>על כן אמרתי בלבי למה לי לחשוב על הגרלת הפייס</p><p>הנה כל מה שנותר לי זה להכין את נפשי ליום הדין</p><p>על כן אבקש את פני יהוה ללכת בדרכיו כל ימי חיי</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-06-01 08:59:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-01 08:59:26' 
			WHERE messageid=5418;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-20-16.html',
		'<p>בראשית כ16: &quot;וּלְשָׂרָה אָמַר הִנֵּה נָתַתִּי אֶלֶף כֶּסֶף לְאָחִיךְ הִנֵּה הוּא לָךְ כְּסוּת עֵינַיִם לְכֹל אֲשֶׁר אִתָּךְ וְאֵת כֹּל וְנֹכָחַת&quot;  </p><p>דברים טז19: &quot;לֹא תַטֶּה מִשְׁפָּט לֹא תַכִּיר פָּנִים וְלֹא תִקַּח שֹׁחַד כִּי הַשֹּׁחַד יְעַוֵּר עֵינֵי חֲכָמִים וִיסַלֵּף דִּבְרֵי צַדִּיקִם&quot;  </p><p>כֶּסֶף לְאָחִיךְ הִנֵּה הוּא לָךְ כְּסוּת עֵינַיִם = כִּי הַשֹּׁחַד יְעַוֵּר עֵינֵי חֲכָמִים</p><p>ואמנם צדיקה שרה אמנו אשת אברהם אבינו</p><p>אך אבימלך מלך גרר למעשה בשפה עממית אמר לשרה הנה נתתי לאחיך אברהם כסף ואת לא ראית שום דבר ולא תעשי לי בושות</p><p>ולא תעשי לי לאבימלך מלך גרר בושות פן יאמרו אנשי רכיל כי המלך אבימלך חמד אשת איש לנאוף התעסק עם אשה נשואה</p><p>ואת שרה זכרי כי כיניתי את אברהם במילה &quot;אחיך&quot; כי זה מה שחשבתי עליו בתם לב ולא ידעתי כי הוא בעלך</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-06-02 16:26:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mcwa_341_0.html',
		'<p>התורה מחלקת  בין שתי סוגי בתים, בֵּית מוֹשַׁב עִיר חוֹמָה / בָתֵּי הַחֲצֵרִים . </p><p>בסיבת החלוקה ניתן להציע  שההבדל הוא בין נחלה לבית. </p><p>השדה,  שטח האדמה שמעבד האיכר, היא  הנחלה שעברה מאב לבן בירושה מימות יהושע.</p><p>היא היא הקושרת בתפילה על הגשמים בינו לבין אביו שבשמים.  היא זו שמקימה את המת על נחלתו. </p><p>לעומתם, בָתֵּי הַחֲצֵרִים משלובים הם ומוקמים ליד הנחלה ואין להפריד ביניהם, \'איש על נחלתו\'.</p><p>לעומת בתי ערי חומה המציינים ישוב ערוני המנותק מחיי האדמה. ואינו משמר את הקשר הפנימי והעצמי של היהודי- האדמה והבורא . </p><p>הערות: </p><p>א. ניתן לראות זאת גם היום בהתיישבות העובדת לעומת ההתיישבות העירונית וביתר שאת במגזר הערבי .</p><p>ב.ראה בספרו של הרב אמנון בזק \'נקודת פתיחה\' כרך א\' אלון שבות תשרי תשס&quot;ו עמ\' 138-9 .</p><p>וכן בספרו של דר\' יצחק מייטליס \'פרשת דרכים\' עמ\' 277-279 </p><p>בברכה , חגי לב </p><p>9978696@gmail.com</p>',
		'108891412974294502117',
		'??? ??',
		'2015-06-02 20:06:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_154_2_0_0.html',
		'<p>הרב מדן התייחס בפרוטרוט לשאלה זו בספרו החדש על בראשית וכן במאמר שפורסם באתר בית המדרש הוירטואלי. </p>',
		'108891412974294502117',
		'??? ??',
		'2015-06-02 21:00:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_60.html',
		'<p>כנראה לא למדתם מספיק טוב את הנושא </p><p>או שמרוב ספרים ולא נתשיבה דעתכם</p><p>כנסו ותקראו על קדיש מסוכם בקצרה וענייני לפי דעת חכמים</p><p>http://www.breslevmeir.com/%d7%a7%d7%93%d7%99%d7%a9 </p><p>&lt;a title=&quot;קדיש&quot; href=&quot;http://www.breslevmeir.com/%d7%a7%d7%93%d7%99%d7%a9&quot; target=&quot;_blank&quot;&gt;קדיש&lt;/a&gt;</p><p></p>',
		'115709255696191515533',
		'????? ?????',
		'2015-06-05 06:45:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_37.html',
		'<p>חבל מאד שאתה ממשיך לכתוב באנגלית במקום בעברית.</p><p>בכל זאת מדובר בתנך.</p><p>לעצם העניין לדעתי מושיב יחידים = אחודים / אחוזים / קשורים / אסורים</p><p>בהקבלה להמשך הפסוק</p><p> </p><p>&quot;אלהים מושיב יחידים ביתה </p><p>מוציא אסירים בכושרות </p><p>אך סוררים שכנו צחיחה&quot; ( תהלים סח7:)</p><p>בכל מקרה הפירושים שלך יפים ומעניינים, וחבל שזה באנגלית.</p>',
		'112626326304940971661',
		'????? ???',
		'2015-06-06 20:42:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>13.03.14 http://www.calcalist.co.il/real_estate/articles/0,7340,L-3626511,00.html</p><p>&quot;המדינה תקנוס קבלנים שלא בונים על קרקע בבעלותם.    הממשלה יכולה לסייע בהגדלת היצע הדירות דרך עידוד קבלנים לבנות על קרקעות שקיבלו לכך היתרים, במקום להמתין לעליות מחירים. הפתרון הזה, שמתגלגל כבר שלוש שנים וחצי במסדרונות הכנסת, עבר כעת את המחלוקות המשפטיות וחזר אל השולחן.&quot;</p><p>הרעיון יפה ומתאים לתורה. לפי התורה, יש לחלק את ארץ ישראל לנחלות פרטיות כך שכל אזרח מקבל קרקע בשווי קבוע.    מי שמחזיק בקרקע מעל לשווי המגיע לו, למעשה מחזיק בקרקע שאינה שלו. לכן, מצד הדין עליו לשלם תמורת על הקרקע העודפת.  תשלום זה הוא למעשה פיצוי לחֶברה על הקרקע שהאדם תופס ומונע מאחרים להשתמש בה.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-06-09 10:19:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-19-29.html',
		'<p>ב\'\' ה </p><p>חזק וברוך יהיה המחבר . דבריו מאיריי עניים! </p><p>אבל מאיפה לקח את הפרוש שלו על הזנות ?</p><p>כמו שכתב בראש הדף \'\'קשר גופני בין איש לאישה שהקשר בניהם עשוי להתנתק בקלות\'\' (זה הגיוני אך האם יש חכם שדורש כך גם ?</p>',
		'117105428444818318183',
		'???? ???? ????',
		'2015-06-10 08:48:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 523 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>הדיון כאן הוא ברובו ענייני, כל החישובים לגבי רווחי החברה כ&quot;תירוץ&quot; לאי הצלחה מצערים בעיני.</p><p>כדאי להציץ מעבר לפינה, לארה&quot;ב ואסיה, בה התעשייה מכובדת וללמוד מהם.</p><p>אני רוצה להאמין שיש אנשים שבאמת מוכנים ללמוד תחום חדש ולא &quot;להסביר לעולם&quot; למה זה לגיטימי עבורם לא להצליח.</p><p>אני מגיע מ 5 שנות התפרנסות מהתחום, וברור שהדרך לא הייתה קלה, אני לומר ומתפתח כל הזמן.</p>\r\n\r\n<p>אני מצטרף לדעתה של &quot;אלמונית&quot; וחושב שהרבלייף בהחלט הוכיחה את עצמה הרבה מעבר לכל מה שפורום או ציטוט יוכל אי פעם לערער.</p><p>ההוכחה היא כמובן - הלקוחות החוזרים!</p><p>נוכל תמיד לדבר על &quot;גודל ההזדמנות&quot; או &quot;הפוטנציאל העסקי&quot; במונחים של תזמון, ייחודיות וכולי אך אין ספק שהרבלייף בנתה במידה רבה את התשתית העסקית שלא מעט מבאי הפורום מתפרנסים ממנה במידה כזו או אחרת.</p>\r\n\r\n<p>עלו והצליחו, התעשייה בארץ בחיתוליה ויש עולם שלם לגלות...!</p><p>מואיז אלוש</p><p>אומגה 3 הדור החדש</p><p>new.omega3@gmail.com</p>', `deleted_at` = NULL WHERE `messageid` = 656 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 689 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1071 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1078 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1083 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1095 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1370 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1376 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1480 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1898 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1967 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2131 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2502 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 523 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>הדיון כאן הוא ברובו ענייני, כל החישובים לגבי רווחי החברה כ&quot;תירוץ&quot; לאי הצלחה מצערים בעיני.</p><p>כדאי להציץ מעבר לפינה, לארה&quot;ב ואסיה, בה התעשייה מכובדת וללמוד מהם.</p><p>אני רוצה להאמין שיש אנשים שבאמת מוכנים ללמוד תחום חדש ולא &quot;להסביר לעולם&quot; למה זה לגיטימי עבורם לא להצליח.</p><p>אני מגיע מ 5 שנות התפרנסות מהתחום, וברור שהדרך לא הייתה קלה, אני לומר ומתפתח כל הזמן.</p>\r\n\r\n<p>אני מצטרף לדעתה של &quot;אלמונית&quot; וחושב שהרבלייף בהחלט הוכיחה את עצמה הרבה מעבר לכל מה שפורום או ציטוט יוכל אי פעם לערער.</p><p>ההוכחה היא כמובן - הלקוחות החוזרים!</p><p>נוכל תמיד לדבר על &quot;גודל ההזדמנות&quot; או &quot;הפוטנציאל העסקי&quot; במונחים של תזמון, ייחודיות וכולי אך אין ספק שהרבלייף בנתה במידה רבה את התשתית העסקית שלא מעט מבאי הפורום מתפרנסים ממנה במידה כזו או אחרת.</p>\r\n\r\n<p>עלו והצליחו, התעשייה בארץ בחיתוליה ויש עולם שלם לגלות...!</p><p>מואיז אלוש</p><p>אומגה 3 הדור החדש</p>', `deleted_at` = NULL WHERE `messageid` = 656 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 689 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1071 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1078 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1083 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1095 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1370 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1376 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1480 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1898 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1967 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2131 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2502 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-10 15:56:54' 
			WHERE messageid=2502;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-10 15:56:55' 
			WHERE messageid=2503;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-10 15:56:56' 
			WHERE messageid=2504;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 523 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 656 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 689 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1071 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 1072 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 1073 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1078 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1083 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1095 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1370 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1376 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1480 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1898 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1967 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2131 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 2502 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-10 15:59:28' 
			WHERE messageid=2920;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 523 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 656 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 689 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1071 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1078 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1083 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1095 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1370 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1376 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1480 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1898 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1967 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2131 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 2503 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 2504 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 2920 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 523 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 656 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 689 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1071 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1078 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1083 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1095 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1370 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1376 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1480 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1898 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1967 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2131 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2969 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 3238 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 3239 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 3785 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 4499 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 4500 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 4620 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 4621 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5078 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tokxot/klkla/mym1.html',
		'<p>*** עדכון ***</p><p>שלחתי את המכתב לרשות המים בחודש 6/2013: http://tora.us.fm/tokxot/klkla/mym-2013-06-erel-to-watergov.pdf</p><p>הם בכלל לא התייחסו להצעה הכללית שהצעתי להם לשינוי חישוב הצריכה המשותפת. הם התייחסו למכתב שלי כאל תלונה פרטית נגד תאגיד מי הוד השרון.    לכן הם העבירו את המכתב שלי לתאגיד, ובחודש 8/2013 קיבלתי את תשובת התאגיד: http://tora.us.fm/tokxot/klkla/mym-2013-08-watergov-to-erel.pdf</p><p>התשובה שלהם היא, למעשה: אנחנו פועלים כחוק.</p><p>בסדר, הם פועלים כחוק, אבל אני הצעתי שישנו את החוק!</p><p>בחודש 9/2013 כתבתי אל חבר-הכנסת (אז) זבולון כלפה:</p><p>לכבוד חה&quot;כ זבולון כלפה שלום,</p><p>אזרחים רבים, הגרים בבתים משותפים, משלמים חשבונות מים מוגזמים, בגלל הסעיף &quot;צריכה משותפת&quot;.</p><p>אופן החישוב הנוכחי של צריכה משותפת מתבצע ע&quot;י תרגיל חשבוני מורכב, אשר מקשה מאד על הדייר הפשוט לעקוב אחר החישוב ולבדוק את נכונותו. כתוצאה מכך נגרם עוול לדיירים רבים, המשלמים סכומים גבוהים מדי.</p><p>לפני כחודשיים וחצי פניתי בנושא אל רשות המים, והעליתי הצעה פשוטה לשינוי אופן החישוב של צריכה משותפת - פשוט להתקין מונה אחד שימדוד את הצריכה המשותפת (מצורף המכתב ששלחתי להם).</p><p>לפני כשבועיים, הם ענו לי, וטענו שהם פועלים על-פי החוק (מצורפת התשובה שקיבלתי מהם).</p><p>אם כך, אני פונה אליך, כמחוקק, ומבקש שתפעל לשינוי החוק. זהו שינוי קטן אשר יכול לתרום באופן משמעותי ל&quot;שיוויון בנטל&quot; של תשלומי המים, עשיית צדק ומניעת עוול.</p><p>בברכת שנה טובה ומלאת עשיה פוריה,</p><p>כתיבה וחתימה טובה,</p><p>---</p><p>מאז ועד היום לא קיבלתי כל תשובה.</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-06-10 16:21:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-19-29.html',
		'<p>הסבר מפורט לפירוש זה נמצא כאן: http://tora.us.fm/tnk1/kma/qjrim1/zna.html</p>',
		'117606350813040384070',
		'Erel Segal Halevi',
		'2015-06-11 05:00:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_101.html',
		'<p>נסיון</p>',
		'102459814614545858885',
		'????? ????',
		'2015-06-12 12:39:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_101.html',
		'<p>נסיון 2 </p>',
		'102459814614545858885',
		'????? ????',
		'2015-06-12 13:02:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-12 13:29:57' 
			WHERE messageid=5430;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-12 13:29:58' 
			WHERE messageid=5429;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_13.html',
		'<p>תודה על המילים. רק עכשיו שמתי לב, הבעיה שהמערכת כאן אינה מיידעת את המחבר על תגובות שהתקבלו תחת המאמר... </p><p>תודה שוב ושבת שלום,</p><p>אלברט</p>',
		'102459814614545858885',
		'????? ????',
		'2015-06-12 14:58:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/jak.html',
		'<p>יש בנק דומה בניו-זילנד: http://www.le.org.nz/savings-pools</p>',
		'117606350813040384070',
		'Erel ???? Segal-Halevi',
		'2015-06-13 19:27:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/pqdon_zkuyot.html',
		'<p>רעיון דומה מיושם בניו-זילנד: http://www.le.org.nz/savings-pools</p><p>ובשוודיה:  https://en.wikipedia.org/wiki/JAK_Members_Bank</p>',
		'117606350813040384070',
		'Erel ???? Segal-Halevi',
		'2015-06-13 19:28:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_39.html',
		'<p>I erred in the last paragraph it should read&quot;</p><p>אשר בטובך הרב נתת להם </p><p></p>',
		'114685418958613834647',
		'Avner Ramu',
		'2015-06-15 16:30:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>http://www.anastasia.org.il</p><p>מתארגנת קבוצה להקמת יישוב שבו לכל משפחה תהיה נחלה.</p><p>---</p><p>מהי נחלה שושלתית?</p><p>הנחלה השושלתית היא פיסת המולדת והבית של כל אדם.</p><p>שטח הנחלה השושלתית הוא שטח חקלאי ברובו, שמכיל גם בתי מגורים ומבני משק נוספים. השטח החקלאי משמש לבניית יער מאכל ונווה גן-עדן חי העונה על כל צרכיו הכלכליים של האדם. שימוש נכון בשטח הנחלה יכול להקנות חופש אמיתי ובר-קיימא לאדם ולסביבה.</p><p>אנו מאמינים שלכל אדם צריכה להינתן פיסת אדמה באופן חוקי וקבוע בשטח של 10 דונם לפחות, עם אפשרות להוריש אותה לבניו ובנותיו במותו.</p>',
		'117606350813040384070',
		'Erel ???? Segal-Halevi',
		'2015-06-15 18:56:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_21.html',
		'<p>מוסיף על &quot;התאהבות&quot;</p><p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-06-16 13:56:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/yaqv_ajr_sm_jmo_ysrel.html',
		'<p>לשרת-גם דומה ל&quot;שרית&quot; , כמו &quot;שירתת את ה\', ואת אנשים&quot;</p><p></p>',
		'111504799102057405473',
		'Tanya Severin',
		'2015-06-17 03:04:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/bankosher.html',
		'<p>http://tora.us.fm/tryg/ribit0/bnq3.html</p>',
		'117606350813040384070',
		'Erel ???? Segal-Halevi',
		'2015-06-17 18:02:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-17 18:05:54' 
			WHERE messageid=5438;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/bankosher.html',
		'<p>http://tora.us.fm/tryg/ribit0/IsraelBankingQuarterly_2012_LoanMediation.pdf</p>',
		'117606350813040384070',
		'Erel ???? Segal-Halevi',
		'2015-06-17 18:05:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-17 18:06:04' 
			WHERE messageid=5439;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/hsair.html',
		'<p>לדעתי אין להשוות מקרה זה בו קצף משה אל בני אהרון ושתוקן ע&quot;י אהרון בהסכמת משה </p><p> עם ארבעת המקרים (מקושש עצים, נוקב בשם, פסח שני, בנות צלפחד) בהם התקשה משה ונצטרך לשאול את פי הגבורה </p><p>וכן גם מקרה האישה המידינית שונה מ 4 המקרים  כי מקרה זה תוקן ע&quot;י  יוזמת  פנחס ולא לפי הוראת המקום </p>',
		'108102458907194461410',
		'iche soudry',
		'2015-06-21 10:45:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-11-26.html',
		'<p>משלי פרק יא </p><p>פסוק כו </p><p>מֹנֵעַ בָּר יִקְּבֻהוּ לְאוֹם וּבְרָכָה לְרֹאשׁ מַשְׁבִּיר: </p><p>בכל שלב במחזוריות החיים נדרש האדם להתמודד גם עם מחשבות ותובנות על מעשר ונתינה, על מנת לגבור על הצד החומרי - במטרה להפוך אותו לאנרגיה מחזורית מתועלת. מתוך כך הוא להוציא את האמת לאור - זה גרעין האמת הקרוב לשרש. כידוע הגרעין עטוף בקליפה אותה יש לברור מהבר - זה בר, שכן אם אין בר נותר הבור ריק ואין בו מים, ואם זכה והבור מלא - יתמלאו בו מים חיים. </p><p>מבירור &quot;יקבהו&quot; נמצא כאן את המילה יק&quot;ב - זה שלב בו לוקחים את הענבים ורומסים אותם בעקבים. אלו המכאובים והרמיסה בשלבי יצור היין המעקרים את הסבל והקללה עד שההחמצה זוכה לרענון ומקבלת את הטעם הנכון. </p><p>לעיתים יישון היין לוקח שנים רבות - מצוי במרתף, בתנאי לחות וחושך, כך מיין צעיר מקבל טעם של יין מעודן ובשל. שלב זה מעביר את האדם לזהות חדשה, מעין תולדה חדשה, אילן חדש, שם חדש. בשלב זה הבינה &quot;לְאוֹם וּבְרָכָה לְרֹאשׁ מַשְׁבִּיר&quot; מעניקה את השתלשלות ההוראה ליסוד &quot;וּבְרָכָה לְרֹאשׁ מַשְׁבִּיר&quot; על מנת שזה יעורר את הנקבה לקבל את ברכתה. מענין כי בדרכה של המלכות היא נוטלת את הדינים עליה בבחינת &quot;עלי קללתך בני&quot;. כזכור, מאבק בין יעקב לעשו מסתיים בגניבה במרמה את הבכורה והברכה.</p><p>נמצא במילה מנ&quot;ע הקשר לעתים - אלו כ&quot;ח העתים המציינים את מידות הזמן והמידה בהם האדם נדרש לעמוד.</p><p>קהלת פרק ג, פסוק א </p><p>לַכֹּל זְמָן וְעֵת לְכָל-חֵפֶץ תַּחַת הַשָּׁמָיִם:</p><p>אני אעשה הקבלה לפסוק </p><p>בראשית פרק א </p><p>פסוק א </p><p>בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ:</p><p>המכנה המשותף לפסוק זה הינו שבע תיבות וכ&quot;ח אותיות דבר המלמד על מחזוריות אין סופית. פעם אתה למעלה ופעם אתה למטה. פעם אתה שומר על מקומך למעלה ופעם אתה תקוע למטה. צריך כל העת להזין את החיים ושהחיים יזינו אותך. רק שאתה צריך להיות בהכרה עם החיים כשאתה מצליח לגבור על היצר הרע להיטיב עם היצר הטוב.</p><p>אניח אות מתחת לאות כמו גם תיבה מתחת לתיבה.</p><p>ברא שי תבראא להים אתהשמ יםוא תהארץ</p><p>מנע בר יקבהו לאום וברכה לראש משביר</p><p>בראשית ברא אלהים את השמים ואת הארץ</p><p>נמצא כי אלהים נתן מתנה-שי את החיים על הארץ. והאדם מבקש לצמצם את הנתינה לפי דתו ודעתו. הארץ כאדמה תלויה בגשם, הארץ כאדמה תלויה במעשי האדם. אם ידע האדם להשכיל עמה יזכה לאדמה פוריה, אחרת תהפך לאדמת טרשים. אם יתקיים איזון - הברכה מקורה משמים וארץ, יצליח האדם לעמוד בלחצים ולא יעמיד את הציפיות והאכזבות לנגד עיניו, ימלא אחר יעודו ויצליח. נמצא כאן מעגל ומחזוריות של הטבע כנאמר &quot;את שהיה הוא שיהיה&quot; &quot;ואין כל חדש תחת השמש&quot;.</p><p>אם נחבר קווים קוטביים בין מנע ומשביר, בין בר לראש, בין יקבהו לברכה כשרק לאום נותר במרכזו נכיר את המנורה שבעת הקנים. להורות שהכל הוא אחד.</p><p>על האדם להכיר במעשר וצדקה כחלק מובנה מחייו. נמצא כאן מערכות חיים משל נקיון הנפש והגוף ועד מעבר לסליחות ותשליך. שכן הכל הולך אחר הקללה - כזכור גורשו אדם וחוה והנחש לאחר חטאם. מערכות החיים מלמדות שהחיים ניתנו לאדם יש מאין והאדם יכול להם רק ברמת יש מיש. בגדול האדם חי מהגשמה לאי הגשמה ברמת חלומות ותפיסות עולם כשבדרכו הוא נדרש שלא לדרוך על הדשא של השכן. ככל שהאדם מתקרב לגרעין האמת הלחצים גוברים והמחיר כמו התשלום - שכר ועונש, עומדים לא אחת על חיים ומוות.</p><p>אם כן, מצד ימין נמצא את הנקבה הנוטלת את הקללה כאשר במאמציה הבלתי נלאים דואגת לזכר משמאלה להוציא את זרעו על הארץ ברמה של ברכה. זרע הוא בר.</p><p>לקריאת המאמר השלם www.ahronlevari.com</p>',
		'104524966558850576345',
		'Ahron lev ari',
		'2015-06-22 06:23:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1059_3.html',
		'<p>עוד פירוש, מתוך &quot;קוצק&quot; של השל:</p><p>&quot;מילות הפסוק &quot;ותהי האמת נעדרת&quot; (ישעיה נט, טו) מתפרשות בדרך כלל &quot;והאמת חסרה&quot;. אך ר\' מנדל אמר שהשורש עד&quot;ר יכול להתפרש גם כלעדור. יש לעדור את האמת, כי כי טמונה עמוק באדמה. קשה מאוד להגיע לאמת&quot; (עמ\' 116).</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-06-24 11:20:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1507_1.html',
		'<p>הנבואה הזאת של עמוס היא עליזה וציונית להפליא. דוד זהבי הלחין לה את &quot;והטיפו והטיפו ההרים עסיס&quot;. וילנסקי הלחין את &quot;ושבו בנים לגבולם&quot;. אף אני אנסה את כוחי</p>',
		'107139377160576755493',
		'Uri Klein',
		'2015-06-28 05:44:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/mali/nxlot_zvulun.html',
		'<p>שבט זבולון נחל את הים ואת מדינות הים ואיי הים כרתים,ג\'רבה סרד-ינ- יה קפריסין וכו</p><p> ראה אתרי ישראל המקדשית http:// .www.gideon.022.co.il</p>',
		'112355409146879783409',
		'גדעון חרלפ',
		'2015-06-28 11:38:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/yovl_etc.html',
		'<p>המאמר שלי על חלוקת-נחלות הדרגתית:</p><p>http://www.tora.us.fm/tryg/yovl/bdd/yovel-bdd-28.pdf</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-06-28 16:15:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/gr_tojv.html',
		'<p>זו כפירה מוחלטת! הרי כתוב את שבע מצוות בני נח, לפני כל פסוק שכתבת, מופיע נושא של עבירה משבע מצוות בני נח, ואיך תיישב טענה זו כאשר גוי שלומד תורה חייב מיתה?</p>',
		'108926014614675484263',
		'אסתר סולטן',
		'2015-06-30 12:56:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-06-30 12:56:33' 
			WHERE messageid=5446;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim2/kibud_lmlakim.html',
		'<p>יש גם את לט שהציע להם מצות.</p>',
		'114907031213939841938',
		'realkification קארן וקנין',
		'2015-07-02 08:57:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-02-18.html',
		'<p></p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-07-02 18:07:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-02 18:07:59' 
			WHERE messageid=5448;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t31_0.html',
		'<p>יש להוסיף את המלה&quot;פשר&quot; קוהלת ח 1</p><p></p>',
		'114685418958613834647',
		'Avner Ramu',
		'2015-07-06 17:03:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/agol.html',
		'<p></p>',
		'110515958494962979523',
		'Yakov K',
		'2015-07-09 15:35:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_705.html',
		'<p>שיר פשוט וחכם. תודה.</p>',
		'105706963740063215535',
		'Naomi h greenberg',
		'2015-07-09 19:51:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_705.html',
		'<p>שיר פשוט וחכם. תודה.</p>',
		'105706963740063215535',
		'Naomi h greenberg',
		'2015-07-09 20:10:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_21.html',
		'<p></p>',
		'101829578282748934651',
		'בניה גיל',
		'2015-07-10 12:48:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_21.html',
		'<p></p>',
		'101829578282748934651',
		'בניה גיל',
		'2015-07-10 12:48:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_21.html',
		'<p></p>',
		'101829578282748934651',
		'בניה גיל',
		'2015-07-10 12:48:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-11 21:37:29' 
			WHERE messageid=5455;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-11 21:37:30' 
			WHERE messageid=5454;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-11 21:37:31' 
			WHERE messageid=5453;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-11 21:37:36' 
			WHERE messageid=5450;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-11 21:37:47' 
			WHERE messageid=5452;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-0607.html',
		'<p>כל הכבוד -דעתי כדעתכם -כך צריך ללמד תנ&quot;ך ומסורת </p>',
		'117345955433080530345',
		'רמי קאליר',
		'2015-07-12 19:57:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-0607.html',
		'<p></p>',
		'117345955433080530345',
		'רמי קאליר',
		'2015-07-12 19:57:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-0607.html',
		'<p>צריך רק תפוח ועץ ראה את המאמר שלי </p><p>http://business-excellence.co.il/blog/321-only-need-an-apple-and-a-tree</p>',
		'117345955433080530345',
		'רמי קאליר',
		'2015-07-13 07:16:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0411_1.html',
		'<p>תודה לך על מאמר נפלא זה</p><p></p>',
		'100986960017777102384',
		'mosheyon',
		'2015-07-13 08:39:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/hlka.html',
		'<p></p>',
		'102708071425685890563',
		'ניסים שלוש',
		'2015-07-13 13:01:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0411_1.html',
		'<p>בבקשה, שמח שנהנית</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-07-13 13:17:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/hlka.html',
		'<p>בס&quot;ד אני לא כל כך יודע מי הגוף שמיצג את הדף בנושא ולכן אבקש פירוט לגבי האתר הזה תודה</p><p>  </p><p>   לעצם העניין לפני מספר ימים עלתה במחשבתי השאלה בקשר לנידון - בפרשת בלק בקשר למעשה של זמרי בן סלוא משבט שמעון ומה שנאמר בסנהדרין &quot; נתעלמה ממנו (ממשה) הלכה - &quot;הבועל ארמית קנאין פוגעין בו &quot; ולא קבלתי את ההבנה הפשוטה של המדרש אלא ניסתי ביני לבני לרדת מעט לעומק לפי הבנתי  פשוט שאלתי &quot; מה זה אומר &quot; נתעלמה ממנו הלכה בדגש על ה &quot; נתעלמה &quot; ואכן חשבתי שמדובר &quot;בנגיעה אישית &quot; ועוד חשבתי שהסיבה לכך נובעת מעצם היות משה עסוק וטרוד בהנהגת העם עם אחריות כבדה שמוטלת עליו שאינה קלה כלל ואז כל אירוע &quot; מיוחד &quot;  משה חייב לבדוק את עצמו איך לנווט בכל סיטואציה וכאן משתלב רצון הקב&quot;ה לזכות את פנחס בן אלעזר הכהן  בשכר &quot; לתת לו כהונת עולם &quot; כמובן שהכותב הרחיב והוסיף את מוטיב &quot;הנגיעה&quot; אסיים כאן ואם תמצאו לנכון להשיב לי אשמח . תודה ניסים postsg1945@gmail.com  </p>',
		'102708071425685890563',
		'ניסים שלוש',
		'2015-07-13 13:23:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_dq_armit_hfuka_1.html',
		'<p>תודה רבה. אפנה בפרטי. </p>',
		'110140434023775863844',
		'רות לובין',
		'2015-07-14 07:42:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>שלום אני מחפשת פסוק עם האותיות של המלה מאור שיכול להתאים כפסוק להזמנה לבר המצווה.</p><p>הפרשה של מאור היא כי תצא אך זו רק עדיפות</p><p>תודה רבה</p>',
		'113850087513392999566',
		'efrat levi',
		'2015-07-14 19:18:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>חפשי כאן:</p><p>http://tora.us.fm/tnk/find.php?q=%D7%9E%D7%90%D7%95%D7%A8</p><p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-07-15 09:50:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>רציתי לברך את סבא שלי הוא בן 65 עוד מעט והוא קיבל את המחלה הקשה בריאות התפילה הזאת חיזקה אותי ממש וגרמה לי להאמין שאבא שבשמיים יעזור לנו תודה!</p>',
		'108351205884967606869',
		'שלי אזולאי',
		'2015-07-15 11:48:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-15 11:49:19' 
			WHERE messageid=5466;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yjayhu/yj-54-13.html',
		'<p>שלום, תודה על הלימוד. אני ממש אוהב את הקטע הזה ונהנה להגיד אותו בתפילה. אני במיוחד מתחבר לזה כי קוראים לאמא שלי בונה, אמא שלי נפטרה לפני 29 יום, היום בערב זה השלושים, ואני רציתי לבדוק משהו בשביל להגיד איזה דבר תורה. </p><p>בכל מקרה, אני לא הבנתי לגמרי איך ההסבר בסוף פה מסביר את הקשר בין תלמידי חכמים לשלום. שוב, תודה על הדברי תורה</p><p>עמיתי</p>',
		'112289752060470475267',
		'amitai haberman-browns',
		'2015-07-16 14:21:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yjayhu/yj-54-13.html',
		'<p>שלום, תודה על הלימוד. אני ממש אוהב את הקטע הזה ונהנה להגיד אותו בתפילה. אני במיוחד מתחבר לזה כי קוראים לאמא שלי בונה, אמא שלי נפטרה לפני 29 יום, היום בערב זה השלושים, ואני רציתי לבדוק משהו בשביל להגיד איזה דבר תורה. </p><p>בכל מקרה, אני לא הבנתי לגמרי איך ההסבר בסוף פה מסביר את הקשר בין תלמידי חכמים לשלום. שוב, תודה על הדברי תורה</p><p>עמיתי</p>',
		'112289752060470475267',
		'amitai haberman-browns',
		'2015-07-17 13:00:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-19 15:31:53' 
			WHERE messageid=5468;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-05-17.html',
		'<p>קול הקבוד אחלה של אנשים</p><p></p>',
		'108389993229403350758',
		'שירה ויינשטיין',
		'2015-07-19 17:25:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9jir_16.html',
		'<p>יפה</p><p>לא הבנתי את השורה האחרונה &quot;תן לא את יבנה וחכמיה&quot;</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-07-22 04:21:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-22 04:21:18' 
			WHERE messageid=5470;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9jir_16.html',
		'<p>יפה</p><p>לא הבנתי את השורה האחרונה &quot;תן **לא** את יבנה וחכמיה&quot;</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-07-22 04:21:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9jir_16.html',
		'<p>תודה. טעות, תיקנתי</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-07-22 09:32:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-22 16:06:26' 
			WHERE messageid=5471;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-22 16:06:27' 
			WHERE messageid=5472;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jar.html',
		'<p>עןד בימי  קדם העריכו את הזקנים וחכמתם שנבעה מניסיון חיים שלהם, וחבל שכעת הדור הצעיר אינו רוצה ללמוד ולקבל את ניסיון החיים</p><p>של האזרחים הוותיקים, אותו הם רכשו בתלאות ובמאמצים. </p><p>ה הפסד הוא של הצעירים ומי מהם שישמע למבוגרים ירוויח.</p>',
		'104656176428763416154',
		'haim carol',
		'2015-07-23 16:33:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yjayhu/yj-08-0607.html',
		'<p>פרשנות מאוד חלשה. יש הנגדה מאוד ברורה בין מי השילוח ההולכים לאט לבין השצף של אשור. מדובר באירוע היסטורי ברור וידוע, יש להתייחס למערכת המדינית דאז. ממלכת יהודה דגלה באופן מובהק מאז מסע שישק בכניעה מיידית ותשלום מס, זו היתה הדרך הירושלמית. אין כאן ביקורת לעגנית, זו האמת ההיסטורית שכל חוקר מקרא יסכים עליה עם כל הסטוריון. בית דוד משמעו היה בית וסלי. לפיכך כל אדם שחי את (או ב) התקופה יודע שהכוונה היא שאלמנטים חסרי אחריות מאסו בדיפלומטיה הזהירה המפוכחת והכנועה של יהודה. ההנגדה הפיוטית לשצף אשור דומה לרוח נבואת ירמיהו.</p>',
		'111911574488929877337',
		'אורן קריסטל',
		'2015-07-23 17:28:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_48.html',
		'<p>תודה על המאמר המרתק. רעיון מצוין הוא להקביל את כל הפעלים המרובים שמשמעותם היסודית היא פחד. לא פלא שהם כל כך מרובים במקרא שמטרתו היא להרחיק אנשים מחיי חטא (חת/חטא).</p><p>ברצוני לציין שהפועל חול קרוב אמנם ל-חרד ויפה הדגשת את הקרבה הזאת. אך הפועל חול עומד בפני עצמו ויש לו חשיבות רבה על כל גווניו. אולי יש פחות טעויות במקרא ממה שאתה משער.</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-07-26 08:15:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_48.html',
		'<p>חיל במובן של צירי לידה קשור לחטאה של חוה ולעונשו. פחד, בושה, חטא ועונש קשורים יחד והדבר מתבטא במילים. בריאה מחדש קשורה לצירי לידה במובן של כפרה על העונש והתחלה מחדש. </p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-07-26 08:25:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_48.html',
		'<p>הפועל ירא קשור גם ל-ירי/ירה במשמעות של הוראה ולימוד. הירא מקשיב להוראות, לומד, מציית לחוקי המוסר המובעים במקרא, ונמנע מחטא ומעונש.</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-07-26 08:27:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_48.html',
		'<p>יש אומרים שהאות חית באה מפיקטוגרף שצייר גדר. המילה חית קרובה אכן אל רעותה חטא. לחטוא פירושו לעבור על גדר, גבול, כמו שהים פורץ את מחסום החול. החול הוא גבול שהושם לים בבריאה. חול מהשורש חול שפירושו פחד.</p><p>המילה חיל, פירושה גם פחד וגם אומץ. חיל ורעדה מצד אחד, בני חיל, לעשות חיל, מצד שני. ההיפוכים מהווים את קצוותיו של אותו מושג.</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-07-26 08:37:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>בבקשה תחזרו אלי 0525669480</p>',
		'107744398661430673803',
		'raaya david',
		'2015-07-26 12:57:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>בבקשה תחזרו אלי 0525669480</p>',
		'107744398661430673803',
		'raaya david',
		'2015-07-26 12:58:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>בבקשה תחזרו אלי 0525669480</p>',
		'107744398661430673803',
		'raaya david',
		'2015-07-26 12:58:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>בבקשה תחזרו אלי 0525669480</p>',
		'107744398661430673803',
		'raaya david',
		'2015-07-26 12:58:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>בבקשה תחזרו אלי 0525669480</p>',
		'107744398661430673803',
		'raaya david',
		'2015-07-26 13:01:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>בבקשה תחזרו אלי 0525669480</p>',
		'107744398661430673803',
		'raaya david',
		'2015-07-26 13:02:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>שלום</p><p>כדאי להזכיר את השימוש של הסוגריים המסולסלים {} שנועדו לציין כמה פעמים נרצה לחזור על ביטוי מסויים.</p><p>לדגומא: הביטוי &quot;( א[א-ת]*){6}&quot; יחזיר את כל הפסוקים בהם יש 6 מילים רצופות הפותחות באות א\' (יש 2 כאלה).</p><p>ממליץ על האתר ללימוד ביטויים רגולריים:</p><p>http://regexone.com/ </p>',
		'105168729354446798489',
		'Elad Finish',
		'2015-07-26 13:21:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>שלום</p><p>כדאי להזכיר את השימוש של הסוגריים המסולסלים {} שנועדו לציין כמה פעמים נרצה לחזור על ביטוי מסויים.</p><p>לדגומא: הביטוי &quot;( א[א-ת]*){6}&quot; יחזיר את כל הפסוקים בהם יש 6 מילים רצופות הפותחות באות א\' (יש 2 כאלה).</p><p>ממליץ על האתר ללימוד ביטויים רגולריים:</p><p>http://regexone.com/ </p>',
		'105168729354446798489',
		'Elad Finish',
		'2015-07-26 14:41:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-26 15:14:23' 
			WHERE messageid=5484;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-26 15:14:23' 
			WHERE messageid=5483;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-26 15:14:30' 
			WHERE messageid=5482;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-26 15:14:31' 
			WHERE messageid=5481;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-26 15:14:32' 
			WHERE messageid=5480;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-07-26 15:14:34' 
			WHERE messageid=5479;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_2.html',
		'<p>ובלשונו של וולטר</p><p>.Cela est bien dit, répondit Candide, mais il faut cultiver notre jardin </p><p>מזל טוב, מאלף עד אלף, אתה אלוף!!!</p><p>המשך לרקום את כרמך ואנחנו נמשיך ליהנות מחכמתו.</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-07-27 15:26:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_2.html',
		'<p>תודה רבה, אורנה, על מילותייך החמות</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-07-27 15:47:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_awb_0.html',
		'<p>יש הבדל בין אוחז עיניים שאומר שהוא אוחז עיניים (קוסם בימנו), לבין אדם שאוחז עיניים ואומר שזה מעשה קסמים או סגולות קדושה. ולכן אני חושב שהקוסמים של ימנו שאינם טוענים שיש להם כוחות או שמעשיהם סוטרים את חוקי הטבע אלא הם זריזות ידיים בלבד הם אינם אסורים.</p>',
		'116071449941142652757',
		'משה ליאב לסרי',
		'2015-07-28 03:59:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_2.html',
		'<p>חיפשתי את כל מאמריך לפי הקישור שנתת במאמר ולא מצאתי אותם שם. לעומת זאת, מצאתים כאן</p><p>http://tora.us.fm/tnk/find.php?q=%D7%97%D7%92%D7%99+%D7%94%D7%95%D7%A4%D7%A8</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-07-28 18:34:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_2.html',
		'<p>תודה. תיקנתי וזה עדיין לא עובד. אבל מהקישור שלך זה מגיע, אסתפק בזה</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-07-28 23:13:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_30.html',
		'<p>כל הכבוד חבל שאתה לא יכול לשלוח לי כל שבוע על פרשת השבוע זה יעזור לי בשעורי תורה שאני מעביר      אחיך יאיר חגבי</p>',
		'114685489525574963567',
		'יאיר חגבי',
		'2015-08-02 08:46:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_30.html',
		'<p></p>',
		'114685489525574963567',
		'יאיר חגבי',
		'2015-08-02 08:46:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_21.html',
		'<p>את הפרשה הזאת יש להבין כפשוטה.</p><p>בני ישראל והמואבים היו שתי אוכלוסיות, שמעולם לא היה ביניהן מגע. כשנפגשו אלה באלה בתנאים של שלום ושיתוף פעולה (ואף יותר מזה), נדבקו בני ישראל בכל המחלות, שהמואבים כבר היו מחוסנים מהן - ראה כיבוש אמריקה ע&quot;י הקונקיסטדורים הספרדים - יותר משהם ניצחו בקרבות, הם הדביקו את האינדיאנים בכל המחלות, שתושבי אירופה כבר היו מחוסנים מהן.</p><p>המגפה המואבית היתה עוברת ממילא גם ללא הרצח של זמרי וכזבי, אם רק היתה לפנחס סבלנות לחכות - החלשים היו נפטרים ממילא והחזקים היו שורדים. לצערנו לפנחס הצעיר (נכדו של אהרון אחי משה) לא היתה סבלנות לחכות. למרות גדולתו של משה, לא היו לו אז הכלים להבין את מה שאנחנו יכולים להבין ומבינים היום.</p><p>למעשה, פנחס אפילו טעה בזיהוי - זמרי היה נשיא בית אב לשמעוני וכזבי היתה מדיינית בת צור ראש אומות בית אב במדיין. הנישואים האלה היו כשרים לגמרי כנישואי משה לציפורה המדיינית (כדת משה וישראל...). המגפה נעצרה אחרי שכילתה את החלשים ולא יכלה לחסונים. אוליי כדי להציל את פנחס (לוי עסלי) מיד מבקשי הנקם משבט שמעון, החליטו הלוויים להכריז על מעשה פנחס כ&quot;המעשה הנכון&quot;. ומאז ועד היום המוני פרשנים מכובדים סובבים סחור-סחור סביב הפרשה הזאת ומנסים לצייר את המטרה סביב הפגיעה. ואני אומר כאן בפשטות (פשט): לא הצלה ולא נעליים, אלא קנאות חשוכה ואמונות תפלות! לצערי הפרשה העגומה ממשיכה לרדוף אחרינו ועוד תמשיך לרדוף. ולמה לא? הרי כל ילד מחפש קיצורי ודרך ואם אפשר לזכות בכהונה באמצעות &quot;הרצח הנכון&quot;, הרי יש לעשות זאת, למרות כל ההיסוסים והספקות. ואז תבוא הגאולה (עמיר), ואז יבוא המשיח (יינון עמיר), ואז ייבנה בית המקדש ותקום בארץ ממלכת כוהנים וגוי קדוש. יגאל עמיר והמוני &quot;הפנחסים&quot; הצעירים המתרוצצים בשטח הם עדות חיה לכך, והם  ממשיכי דרכו הנאמנים של פנחס בן אלעזר בן אהרון הכהן.</p>',
		'109733902134540564029',
		's_micha@netvision.net.il',
		'2015-08-04 06:13:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_71.html',
		'<p>תודה רבה חגי על סקירת הספר. גם הפעם מאמרך נותן תמונה כללית על הספר (שהכנות והיושר הם מרכיבים חשובים בה) והודות לה הקורא יכול לדעת אם רצונו לקרוא את הספר עצמו או לא. </p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-05 08:38:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_71.html',
		'<p>תודה אורנה</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-08-05 09:14:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_52.html',
		'<p>יפה הראית את הקרבה בין הלם ו-המם. אבל אינני סבורה שיש כאן טעויות. לדידי יש כאן פעלים נרדפים.</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-05 10:34:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>איך אני מוצאת פסוק עם השם כרמל?</p>',
		'116438476842495124009',
		'כרמל זקס',
		'2015-08-05 14:07:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/lpidot.html',
		'<p>אשת לפידות החשבה שהיא דבורה הנביאה לא הבינה שהקוד בתורה הוא עזר כנגד ענן איש ואישה והאלות והמטות בידיהם אבל לא אלהים. ועל כן יש לסבר את העיניים של כולם למען הדורות הבאים.</p><p>תודה.</p><p></p>',
		'113374367239791621754',
		'Racheli ben david',
		'2015-08-06 05:11:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/mlkima/ma-06-04.html',
		'<p>&quot;בזכות הדגם הזה הצלחנו לפענח בפעם הראשונה פסוקים שהיו עד אז סתומים, כמו \'חלוני שקופים אטומים\' שמוזכרים בתיאור המקדש. כיום אנחנו יודעים שמדובר במשקופים נסוגים, כמה מסגרות שאינן באות במגע עם החלק הפתוח בחלון, אלא צמודות לקיר אטום. כך בדיוק בנוי הדגם&quot;. </p><p>http://www.nrg.co.il/online/11/ART2/715/748.html</p>',
		'107557230158752251623',
		'DeadSea Scrolls',
		'2015-08-10 07:24:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/ilanhp/ad.html',
		'<p>בה</p><p>שלום רב,</p><p>יש עוד שני פירושים ששכחתם כנראה.</p><p>האחד, וַנִּירָ֛ם אָבַ֥ד חֶשְׁבּ֖וֹן עַד-דִּיב֑וֹן וַנַּשִּׁ֣ים עַד-נֹ֔פַח אֲשֶׁ֖ר֗ עַד-מֵֽידְבָֽא: וברש&quot;י תרגום של סר עד, כלומר סר ניר מדיבון, ניר לשון מלכות.</p><p>והשני, בפסוק אם טרף יטרף יביאהו עד, הטריפה לא ישלם, ובמסכת בבא קמא דף יא שאול אומר יביא עדודה לב&quot;ד, ועיין באבן עזרא במקום.</p><p>והשלישי באמת לא הבנתי מדוע לא כתבתם את הלשו עד ועד בכלל.</p><p>בברכה</p><p>מכון שביל התלמוד</p><p></p>',
		'117892409743594946753',
		'מכון שביל התלמוד',
		'2015-08-10 20:31:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>9.5.15  https://www.youtube.com/watch?v=nmW4lCKbkxQ</p><p>בסקוטלנד, 500 אנשים מחזיקים ב-50% מהקרקעות. בדרך-כלל ע&quot;י חברות-ניהול.</p><p>לסקוטים נמאס להיות עבדים של חברות-ניהול והם רוצים רפורמה.</p><p>מצוות היובל המקראית נועדה בדיוק כדי למנוע שיעבוד מעין זה.</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-08-11 11:40:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ezor_index_0.html',
		'<p>המסלול לא מתואר, כך שאי אפשר לדעת אם הוא עבר בדרך-פלישתים לאורך החוף או דרך באר שבע. כל שידוע שהוא בנה את המחנה בגורן האטד בעבר הירדן, ומשם האחים הלכו לקבור את יעקב במערת המכפלה.</p><p>אפשרויות למסלול.</p><p>1. הגר ברחה וישבה ליד באר לחי-רואי אשר על הדרך מאשור לשור שבמצרים. על הדרך הזאת אולי הלכו הישמעאלים עם גמליהם אחרי שהם קנו את יוסף וכך הוא למד את הדרך.</p><p>2. המסלול אולי עבר ליד באר-שבע כשם שיעקב עבר ליד באר שבע בדרכו מחברון למצרים.</p><p>3. יוסף העדיף לא לעבור קרוב לערים ומלכים כדי לא להכנס למלחמות או להתארח בכבוד אצלם, ולכן הוא העדיף את הדרך במדבר.</p><p>4. יוסף לא רצה שהמצרים יכנסו לכנען ויווצר תקדים שהוא הביא אותם לארץ המובטחת והראה להם את טוב הארץ - ארץ זבת חלב ודבש, לכן הוא עקף את כנען והביא אותם לעבר הירדן קרוב לחברון.</p><p>5. יוסף רצה לחנות במקום מרוחק מישוב, כדי שלא יבאו אורחים ויפריעו לו באבלו, לכן היה אבל כבד להרחיק את הזרים.</p><p>6. יוסף לא רצה שהמצרים יספרו לפרעה שקברו את יעקב במערת קבורה של אבותיו, ולא בקבר שיעקב כרה לעצמו. כך לא נוצר רושם נמוך על איכות הקבר בכנען לאומת הפירמידות.</p><p>7. יוסף הכשיר את הקרקע כדי שמשה ילך בדרכו, בשוב העם לכנען. גם משה נכנס לישראל דרך עבר הירדן מערבה, ולא דרך באר-שבע צפונה.</p>',
		'106208583199377989301',
		'ilan sendowski',
		'2015-08-11 22:11:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_72.html',
		'<p>תודה חגי על עוד מאמר ביקורת מעניין על ספר שנראה באמת שווה. קראתי על השיטה ברשת אבל לא את הספר הזה. מושג &quot;חיקוי האל&quot; הוא חשוב מאוד ונמצא בבסיס הכול. רבות הן דרכי בריאת העולם, באמירה, בשירה, בבנייה, בפיסול, במאבק, בהולדה, במשחק, בריקוד, ובכל מה שאדם עושה, בכל תחום ועיסוק שבו הוא שרוי ברגע מסוים, הוא צריך ללכת בדרכי הבורא. זהו המסר שניתן לראות במקרא, </p><p>והינה קישור למאמר של הרב יוסף דוב הלוי סולובייצ\'יק בנושא</p><p>http://jewsforjudaism.org/knowledge/articles/issues/social-action/imitating-god-the-basis-of-jewish-morality/</p><p></p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-12 09:27:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_72.html',
		'<p>תודה אורנה, שמח שמושג חיקוי האל מדבר אליך</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-08-12 10:04:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_72.html',
		'<p>יותר מכך אפילו, כל מה שאני כותבת הוא על חיקוי האל...</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-12 10:24:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_72.html',
		'<p>כן, כמובן. </p><p>מקווה שאתפנה לקרוא את המאמר המצורף.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-08-12 10:28:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_72.html',
		'<p>הוא מאוד קצר, בסיסי, וכתוב באנגלית קלה.</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-12 11:40:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ezor_index_0.html',
		'<p>על פי ספר הישר</p><p>בארץ כנען בימים ההם שלטו הכנענים ולא היה שלום ביניהם לבין ממלכת מצרים</p><p>לכן יוסף ואחיו בני ישראל וכל עבדי פרעה מלך מצרים נאלצו להגיע דרך עבר הירדן</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-12 17:30:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_715.html',
		'<p>מאוד יפה ונדיב אהובה יקרה. תודה!</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2015-08-12 22:40:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ezor_index_0.html',
		'<p>על פי ספר הישר</p><p>בארץ כנען בימים ההם שלטו הכנענים ולא היה שלום ביניהם לבין ממלכת מצרים</p><p>לכן יוסף ואחיו בני ישראל וכל עבדי פרעה מלך מצרים נאלצו להגיע דרך עבר הירדן</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-13 05:37:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-13 05:46:24' 
			WHERE messageid=5511;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0530_2.html',
		'<p>וְהוֹדוּ לְזֵכֶר קָדְשׁוֹ = להודות לאֱלֹהִים חַיִּים</p><p>תהלים ל5: &quot;זַמְּרוּ ליהוה חֲסִידָיו וְהוֹדוּ לְזֵכֶר קָדְשׁוֹ&quot;</p><p>תהלים צז12: &quot;שִׂמְחוּ צַדִּיקִים ביהוה וְהוֹדוּ לְזֵכֶר קָדְשׁוֹ&quot;</p><p>וְהוֹדוּ לְזֵכֶר קָדְשׁוֹ = להודות לְזֵכֶר יָהּ בְּאֶרֶץ הַחַיִּים</p><p>תהלים ו6: &quot;כִּי אֵין בַּמָּוֶת זִכְרֶךָ בִּשְׁאוֹל מִי יוֹדֶה לָּךְ&quot;</p><p> </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-13 06:02:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_klh2_0.html',
		'<p>&quot;כי יתחמץ לבבי וכליותי אשתונן&quot;</p><p>לעניות דעתי פרוש האמור הוא ,&quot;ליבי&quot; , הווה אומר הרגש מחמיץ  נעשה רע, ממורמר, כעוס. ו&quot;כליותי&quot; המקום בו אני אמור למצוא את האיזון אינן מפנות את ה&quot;חמץ&quot; ,את הפסולת... &quot;השתן&quot;.</p>',
		'107511984178452725391',
		'Ronit Naim',
		'2015-08-16 18:38:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-13-09.html',
		'<p>הלוואי והיום מדינת ישראל היתה  כל כך אדיבה, כמה חיילים ואזרחים יכלו לחזור בגאוה מהמלחמות המיותרות ולא לחזור </p><p>מ ת ח ת     ל ד ג ל    </p>',
		'105174278578532749277',
		'ady yarkon',
		'2015-08-16 22:22:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-13-09.html',
		'<p>מלכים א יח25: &quot;וַיֹּאמֶר אֵלִיָּהוּ לִנְבִיאֵי הַבַּעַל בַּחֲרוּ לָכֶם הַפָּר הָאֶחָד וַעֲשׂוּ רִאשֹׁנָה כִּי אַתֶּם הָרַבִּים וְקִרְאוּ בְּשֵׁם אֱלֹהֵיכֶם וְאֵשׁ לֹא תָשִׂימוּ&quot;</p><p>הסיבה שהצדיק נותן אפשרות בחירה כי הצדיק בוטח באלהים ויודע כי חלקו שמור לו וגם אם יבחרו אחרים לפניו זה יהיה לטובתו </p><p>במדבר טז16: &quot;וַיֹּאמֶר מֹשֶׁה אֶל קֹרַח אַתָּה וְכָל עֲדָתְךָ הֱיוּ לִפְנֵי יהוה אַתָּה וָהֵם וְאַהֲרֹן מָחָר&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-17 07:35:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/wysa_lot_mqdm.html',
		'<p>לוט נסע מקדם מישראל המזרחית אל מזרחית לישראל</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-17 07:39:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-13-09.html',
		'<p>מלכים א יח25: &quot;וַיֹּאמֶר אֵלִיָּהוּ לִנְבִיאֵי הַבַּעַל בַּחֲרוּ לָכֶם הַפָּר הָאֶחָד וַעֲשׂוּ רִאשֹׁנָה כִּי אַתֶּם הָרַבִּים וְקִרְאוּ בְּשֵׁם אֱלֹהֵיכֶם וְאֵשׁ לֹא תָשִׂימוּ&quot;</p><p>הסיבה שהצדיק נותן אפשרות בחירה כי הצדיק בוטח באלהים ויודע כי חלקו שמור לו וגם אם יבחרו אחרים לפניו זה יהיה לטובתו </p><p>במדבר טז16: &quot;וַיֹּאמֶר מֹשֶׁה אֶל קֹרַח אַתָּה וְכָל עֲדָתְךָ הֱיוּ לִפְנֵי יהוה אַתָּה וָהֵם וְאַהֲרֹן מָחָר&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-17 07:40:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-17 07:40:12' 
			WHERE messageid=5517;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/arcot.html',
		'<p>וכה אמר ליוסף פרעה הצדיק עת מלך במצרים ככתוב בספר: בראשית מז6: &quot;אֶרֶץ מִצְרַיִם לְפָנֶיךָ הִוא </p><p>בְּמֵיטַב הָאָרֶץ הוֹשֵׁב אֶת אָבִיךָ וְאֶת אַחֶיךָ יֵשְׁבוּ בְּאֶרֶץ גֹּשֶׁן וְאִם יָדַעְתָּ וְיֶשׁ בָּם אַנְשֵׁי חַיִל וְשַׂמְתָּם שָׂרֵי מִקְנֶה עַל אֲשֶׁר לִי&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-17 07:43:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_klh2_0.html',
		'<p>תהלים טז7: &quot;אֲבָרֵךְ אֶת יהוה אֲשֶׁר יְעָצָנִי אַף לֵילוֹת יִסְּרוּנִי כִלְיוֹתָי&quot;</p><p>******* יסורי הכליות [יסורי המצפון] הם דרך חיים *******</p><p>תהלים קיח18: &quot;יַסֹּר יִסְּרַנִּי יָּהּ וְלַמָּוֶת לֹא נְתָנָנִי&quot;</p><p>משלי יט18: &quot;יַסֵּר בִּנְךָ כִּי יֵשׁ תִּקְוָה וְאֶל הֲמִיתוֹ אַל תִּשָּׂא נַפְשֶׁךָ&quot; </p><p>------------------</p><p>נראה שהבחירה היא או ייסורים או מות</p><p>וכי מי שבחר להתייסר בכליותיו זה אומר כי יש לו יסורי מצפון</p><p>ומי אשר יש לו יסורי מצפון זה אדם אשר בחר ליישר את דרכיו</p><p>מי אשר יש לו יסורי כליות זה אדם שבוכה בצער על חטאיו</p><p>לכן יש לדון אותו לחיים ולא למות</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-17 08:06:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_klh2_0.html',
		'<p>תהלים טז7: &quot;אֲבָרֵךְ אֶת יהוה אֲשֶׁר יְעָצָנִי אַף לֵילוֹת יִסְּרוּנִי כִלְיוֹתָי&quot;</p><p>******* יסורי הכליות [יסורי המצפון] הם דרך חיים *******</p><p>תהלים קיח18: &quot;יַסֹּר יִסְּרַנִּי יָּהּ וְלַמָּוֶת לֹא נְתָנָנִי&quot;</p><p>משלי יט18: &quot;יַסֵּר בִּנְךָ כִּי יֵשׁ תִּקְוָה וְאֶל הֲמִיתוֹ אַל תִּשָּׂא נַפְשֶׁךָ&quot; </p><p>------------------</p><p>נראה שהבחירה היא או ייסורים או מות</p><p>וכי מי שבחר להתייסר בכליותיו זה אומר כי יש לו יסורי מצפון</p><p>ומי אשר יש לו יסורי מצפון זה אדם אשר בחר ליישר את דרכיו</p><p>מי אשר יש לו יסורי כליות זה אדם שבוכה בצער על חטאיו</p><p>לכן יש לדון אותו לחיים ולא למות</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-18 06:07:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-18 08:00:14' 
			WHERE messageid=5520;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-18 08:50:21' 
			WHERE messageid=5520;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>בראשית א1: &quot;בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ&quot; </p><p>1.בְּרֵאשִׁית =בראש</p><p>2.בָּרָא </p><p>3. אֱלֹהִים </p><p>4. אֵת </p><p>5. הַשָּׁמַיִם </p><p>6. וְאֵת </p><p>7. הָאָרֶץ = כְּדֶרֶךְ כָּל הָאָרֶץ = זה רמז לערוות האדם </p><p>וְהַחוֹסֶה בִי יִנְחַל אֶרֶץ וְיִירַשׁ הַר קָדְשִׁי [את הר יהודה]</p><p>תהלים טז3: &quot;לִקְדוֹשִׁים אֲשֶׁר בָּאָרֶץ הֵמָּה וְאַדִּירֵי כָּל חֶפְצִי בָם&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-19 07:06:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>בראשית א1: &quot;בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ&quot; </p><p>1.בְּרֵאשִׁית =בראש</p><p>2.בָּרָא </p><p>3. אֱלֹהִים </p><p>4. אֵת </p><p>5. הַשָּׁמַיִם </p><p>6. וְאֵת </p><p>7. הָאָרֶץ = כְּדֶרֶךְ כָּל הָאָרֶץ = זה רמז לערוות האדם </p><p>וְהַחוֹסֶה בִי יִנְחַל אֶרֶץ וְיִירַשׁ הַר קָדְשִׁי [את הר יהודה]</p><p>תהלים טז3: &quot;לִקְדוֹשִׁים אֲשֶׁר בָּאָרֶץ הֵמָּה וְאַדִּירֵי כָּל חֶפְצִי בָם&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-20 05:00:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-20 05:50:07' 
			WHERE messageid=5522;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-20 09:21:21' 
			WHERE messageid=5522;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/31-10.html',
		'<p>אראל כתבתי תגובה כזאת אך היא נעלמה ולא מצאתיה</p><p>אז הנה אכתוב פעם שנית</p><p>משלי לא10 : &quot;אֵשֶׁת חַיִל מִי יִמְצָא וְרָחֹק מִפְּנִינִים מִכְרָהּ.&quot;</p><p>כי המִכְרָהּ [צור מחצבתה מלשון מכרה מחצבים] של אשת חיל לא מפנינים אלא מהחכמה</p><p> איוב כח18: &quot;רָאמוֹת וְגָבִישׁ לֹא יִזָּכֵר וּמֶשֶׁךְ חָכְמָה מִפְּנִינִים   </p><p>משלי ג15: &quot;יְקָרָה הִיא מפניים[מִפְּנִינִים]  וְכָל חֲפָצֶיךָ לֹא יִשְׁווּ בָהּ&quot;</p><p>  משלי ח11: &quot;כִּי טוֹבָה חָכְמָה מִפְּנִינִים וְכָל חֲפָצִים לֹא יִשְׁווּ בָהּ&quot; </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-21 02:55:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/31-10.html',
		'<p>אראל כתבתי תגובה כזאת אך היא נעלמה ולא מצאתיה</p><p>אז הנה אכתוב פעם שנית</p><p>משלי לא10 : &quot;אֵשֶׁת חַיִל מִי יִמְצָא וְרָחֹק מִפְּנִינִים מִכְרָהּ.&quot;</p><p>כי המִכְרָהּ [צור מחצבתה מלשון מכרה מחצבים] של אשת חיל לא מפנינים אלא מהחכמה</p><p> איוב כח18: &quot;רָאמוֹת וְגָבִישׁ לֹא יִזָּכֵר וּמֶשֶׁךְ חָכְמָה מִפְּנִינִים   </p><p>משלי ג15: &quot;יְקָרָה הִיא מפניים[מִפְּנִינִים]  וְכָל חֲפָצֶיךָ לֹא יִשְׁווּ בָהּ&quot;</p><p>  משלי ח11: &quot;כִּי טוֹבָה חָכְמָה מִפְּנִינִים וְכָל חֲפָצִים לֹא יִשְׁווּ בָהּ&quot; </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-21 06:13:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני במצב מאוד בעייתי בחיי אני חייב כרגע לאנשים בריבית הרבה כסף שהם לוקחים לי 10 אחוזים בחודש על החוב וזה לא יורד אני זקוק ל40000 שקלים בשביל לסגור אותם עם תיהיה אפשרות כלשהו לפגישה או שתחזרו אליי אשמח מוכן לתשלומים נוחים שלא יכבד עליי כמובן 0528877400 ...תודה </p>',
		'102586731264979429338',
		'meir benisho',
		'2015-08-21 06:15:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני במצב מאוד בעייתי בחיי אני חייב כרגע לאנשים בריבית הרבה כסף שהם לוקחים לי 10 אחוזים בחודש על החוב וזה לא יורד אני זקוק ל40000 שקלים בשביל לסגור אותם עם תיהיה אפשרות כלשהו לפגישה או שתחזרו אליי אשמח מוכן לתשלומים נוחים שלא יכבד עליי כמובן 0528877400 ...תודה </p>',
		'102586731264979429338',
		'meir benisho',
		'2015-08-21 06:15:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני במצב מאוד בעייתי בחיי אני חייב כרגע לאנשים בריבית הרבה כסף שהם לוקחים לי 10 אחוזים בחודש על החוב וזה לא יורד אני זקוק ל40000 שקלים בשביל לסגור אותם עם תיהיה אפשרות כלשהו לפגישה או שתחזרו אליי אשמח מוכן לתשלומים נוחים שלא יכבד עליי כמובן 0528877400 ...תודה </p>',
		'102586731264979429338',
		'meir benisho',
		'2015-08-21 06:15:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום אני במצב מאוד בעייתי בחיי אני חייב כרגע לאנשים בריבית הרבה כסף שהם לוקחים לי 10 אחוזים בחודש על החוב וזה לא יורד אני זקוק ל40000 שקלים בשביל לסגור אותם עם תיהיה אפשרות כלשהו לפגישה או שתחזרו אליי אשמח מוכן לתשלומים נוחים שלא יכבד עליי כמובן 0528877400 ...תודה </p>',
		'102586731264979429338',
		'meir benisho',
		'2015-08-21 06:16:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-21 06:17:18' 
			WHERE messageid=5524;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-21 06:17:40' 
			WHERE messageid=5524;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/lenyym.html',
		'<p>שלום אני במצב מאוד בעייתי בחיי אני חייב כרגע לאנשים בריבית הרבה כסף שהם לוקחים לי 10 אחוזים בחודש על החוב וזה לא יורד אני זקוק ל40000 שקלים בשביל לסגור אותם עם תיהיה אפשרות כלשהו לפגישה או שתחזרו אליי אשמח מוכן לתשלומים נוחים שלא יכבד עליי כמובן 0528877400 ...תודה </p>',
		'102586731264979429338',
		'meir benisho',
		'2015-08-21 06:18:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_21.html',
		'<p>האדם הראשון היה בגן עדן שבעת ימים וביום השמיני נראה אליו אלהים </p><p>ויקרא ט1: &quot;וַיְהִי בַּיּוֹם הַשְּׁמִינִי קָרָא מֹשֶׁה לְאַהֲרֹן וּלְבָנָיו וּלְזִקְנֵי יִשְׂרָאֵל&quot;</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יהוה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p><p>שמות לג20: &quot;וַיֹּאמֶר לֹא תוּכַל לִרְאֹת אֶת פָּנָי כִּי לֹא יִרְאַנִי הָאָדָם וָחָי&quot;</p><p>לכן ביום השמיני נגזר מות על האדם עת אכל מפרי עץ הדעת</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-23 10:45:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0223_3.html',
		'<p>טענות אלה היו נכונות גם בזמן הרבמ&quot;ם, הלא כן? גם אז העבודה זרה שקעה, אז למה לקיים את כל המצוות שנגד ע&quot;ז? רק מה, הרמבם בא לתת טעמים, לא את כולם.</p><p>אגב, אברהם אבינו בישל את החלב עם הבשר?</p><p> </p>',
		'113474016048053437056',
		'אריאל גוגנהיים',
		'2015-08-24 17:49:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0223_3.html',
		'<p>הרמב&quot;ם העלה השערה, היום הדבר כמעט ודאי. חוץ מזה אני לא דן בלמה המשיכו לקיים דבר זה או אחר, שאלה שאחרים מוזמנים לעסוק בה, אלא באופן ההתייחסות המיטבי בעיניי לשלושה פסוקים בתורה.</p><p>שאלת האגב לא רלוונטית, לא כתוב שהוא בישל, אלא שהגיש, ומה בכך? לטעון שהגיש קודם חלב ורק אח&quot;כ בשר זה מאולץ בעיניי.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-08-24 22:46:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_362.html',
		'<p>ראוי לדעתי לציין כמויות.. וזה קצת מתמיה:</p><p>על הפסוק [שמות יג יח] &quot;וחמשים עלו בני ישראל מארץ מצרים&quot;. [רש&quot;י] אין חמושים אלא מזויינים… ד&quot;א אחד מחמשה יצאו ו 4 חלקים (80%) מתו בשלשת ימי אפילה. ועל הפסוק [יחזקאל כ ח] &quot;וימרו בי… ואומר לשפוך חמתי עליהם לכלות אפי בהם בתוך ארץ מצרים&quot; [רש&quot;י] &quot;וימרו בי&quot; הם הרשעים רובם של ישראל שמתו בשלשת ימי אפלה כמו שנאמר &quot;וחמושים עלו בני ישראל…&quot; אחד מחמשים ויש אומרים אחד מחמש מאות.</p>',
		'111189796781412879683',
		'Aryeh Tuchfeld',
		'2015-08-25 22:56:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_63.html',
		'<p>להרחבות על המאמר הזה ועוד, מוזמנים לבקר בבלוג שלי: לשון המקרא - אור חדש על שפה עתיקה</p><p>https://liebermanorna.wordpress.com/</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-26 07:00:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_62.html',
		'<p>Several biblical words from the root </p><p>רדה (rdh) mean “rule “ (e.g. Gen 1:26, 28; Lev 25:43, 46, 53; 1 Ki 5:4, 30; 9:23; Is 14:2; EZe 34:4; Ps 72:8, 110:2; Neh 9:28; 2 Ch 8:10). This suggests the possibility that the Greek translator of the Book of Habakkuk assumed that here רזנים (roznim) is a ד (d) - ז (z) exchange error of רדנים (rodanim). Although such a word does not appear in the Bible, it became the term for “tyrants” in Modern Hebrew.</p><p>זאת היא הוספה של אבנר רמו למאמרו לעיל (לא תגובה של אורנה ליברמן)</p><p></p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-26 07:03:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p>בלוח השמש לממשלת היום ספירת הימים היא מזריחה עד זריחה</p><p>ובלוח הירח לממשלת הלילה ספירת הימים היא מ-ערב עד ערב</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 08:25:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p>בלוח השמש לממשלת היום ספירת הימים היא מזריחה עד זריחה</p><p>ובלוח הירח לממשלת הלילה ספירת הימים היא מ-ערב עד ערב</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 08:32:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 08:32:45' 
			WHERE messageid=5537;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p>ניסיון ...............</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 08:48:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p>ניסיון ...............</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 08:48:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 08:48:46' 
			WHERE messageid=5539;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 08:48:48' 
			WHERE messageid=5538;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p></p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-08-26 08:48:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 08:49:10' 
			WHERE messageid=5540;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p></p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-08-26 08:52:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 08:52:49' 
			WHERE messageid=5541;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p>364*6=2184</p><p>364+8=372 ימים בשנת שמיטה</p><p>ובכל 49 שנות היובל 17892 ימים</p><p>לפי ספירת היובלים</p><p>שמונת ימי מילואים [צו 8] יחלו בראשית שנת השבע</p><p>גם שנת היובל היא כמובן שנת שבע לאמור בשפת היובלים שנת 7+1</p><p>ואם השנה הראשונה ליציאת בני ישראל ממצרים הייתה בשנת 2450</p><p>לכן השנה השנית בה הוקם המשכן היא שנת 2451 שהיא שנת יובל</p><p>ובשנת היובל הזאת ככל שבע שנים אשר יחלו בראשית שמונת ימי המילואים </p><p>צו 8 = רמז לפרשת שמיני אחרי פרשת צו</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 13:53:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/mvne_hdbrot_h.html',
		'<p>הרב משה, ממש נהנתי. תודה</p>',
		'114699194673206296707',
		'shlomy b',
		'2015-08-26 14:45:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/yom8_1.html',
		'<p></p><p>יום חמשי ראש חודש ניסן עדי יום חמשי כולל </p><p>לאמור מיום חמישי לשבוע + שבעת ימי מילואים + היום השמיני הוא יום חמישי הבא </p><p>ואחרי כן + 12 ימי חנוכת המזבח לאמור בעשרים בחודש ניסן ואיפה חג הפסח</p><p>לא יתכן שעשו חג פסח בתוך ימי חנוכת מזבח המשכן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 16:08:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_1.html',
		'<p>364*6=2184</p><p>364+8=372 ימים בשנת שמיטה</p><p>ובכל 49 שנות היובל 17892 ימים</p><p>לפי ספירת היובלים</p><p>שמונת ימי מילואים [צו 8] יחלו בראשית שנת השבע</p><p>גם שנת היובל היא כמובן שנת שבע לאמור בשפת היובלים שנת 7+1</p><p>ואם השנה הראשונה ליציאת בני ישראל ממצרים הייתה בשנת 2450</p><p>לכן השנה השנית בה הוקם המשכן היא שנת 2451 שהיא שנת יובל</p><p>ובשנת היובל הזאת כבכל שבע שנים אשר יחלו בראשית שמונת ימי המילואים</p><p>צו 8 = רמז לפרשת שמיני אחרי פרשת צו</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 16:23:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 16:23:11' 
			WHERE messageid=5542;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/yom8_1.html',
		'<p>המשכן הוקם באחד-עשר לחודש ניסן</p><p>זה ראש חודש האביב לשמש על פי לוח היובלים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 16:28:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 16:29:02' 
			WHERE messageid=5546;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/yom8_1.html',
		'<p>במדבר ז1: &quot;וַיְהִי בְּיוֹם כַּלּוֹת מֹשֶׁה לְהָקִים אֶת הַמִּשְׁכָּן וַיִּמְשַׁח אֹתוֹ וַיְקַדֵּשׁ אֹתוֹ וְאֶת כָּל כֵּלָיו וְאֶת הַמִּזְבֵּחַ וְאֶת כָּל כֵּלָיו וַיִּמְשָׁחֵם וַיְקַדֵּשׁ אֹתָם&quot;</p><p>במדבר ז2: &quot;וַיַּקְרִיבוּ נְשִׂיאֵי יִשְׂרָאֵל רָאשֵׁי בֵּית אֲבֹתָם הֵם נְשִׂיאֵי הַמַּטֹּת הֵם הָעֹמְדִים עַל הַפְּקֻדִים&quot;</p><p>במדבר ז3: &quot;וַיָּבִיאוּ אֶת קָרְבָּנָם לִפְנֵי יהוה שֵׁשׁ עֶגְלֹת צָב וּשְׁנֵי עָשָׂר בָּקָר עֲגָלָה עַל שְׁנֵי הַנְּשִׂאִים וְשׁוֹר לְאֶחָד וַיַּקְרִיבוּ אוֹתָם לִפְנֵי הַמִּשְׁכָּן&quot;</p><p>--------------</p><p>ימי המילואים החלו לפני הקמת המשכן</p><p>כי לא יכול להיות לחשב 8 ימים + 12 ימי חנוכת המזבח עד  20 לחודש ואיפה חג הפסח</p><p>לא יתכן שעשו חג פסח בתוך ימי חנוכת מזבח המשכן</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 16:50:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 16:50:25' 
			WHERE messageid=5544;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p> גם לפי לוח היובלים</p><p>האות ביום ששי וראש החודש ביום שבת</p><p>והחמישה-עשר לחודש ביום שבת</p><p>בליל שבת זבחו הפסח במצרים</p><p>וחג המצות בחמשה-עשר לחודש יצאו בני ישראל מארץ מצרים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-26 17:55:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-26 17:56:16' 
			WHERE messageid=5548;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-27 02:37:50' 
			WHERE messageid=5548;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_63.html',
		'<p>למתעניינים בעדותו של תומסון, אפשר לקרוא את ספרו במלואו ולראות את האיורים בקישורית הבאה:</p><p>https://books.google.co.uk/books?id=2DUHAAAAQAAJ&amp;printsec=frontcover&amp;hl=iw#v=onepage&amp;q&amp;f=false</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-27 07:00:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_63.html',
		'<p>למשל, בנוגע לפסוק על רות שליקטה שיבולים בשדהו של בועז, וַתְּלַקֵּט בַּשָּׂדֶה, עַד-הָעָרֶב; וַתַּחְבֹּט אֵת אֲשֶׁר-לִקֵּטָה, וַיְהִי כְּאֵיפָה שְׂעֹרִים (רות ב:יז), תומסון מספר בספרו, שלעתים קרובות ובאזורים רבים של הארץ, הזדמן לו לראות נשים, צעירות ומבוגרות, עניות שהיו חובטות תבואה שהורשו ללקט, במקל או באבן, בצדי הדרכים.  </p><p> </p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-27 07:41:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_3.html',
		'<p>מזל טוב חגי ליציאת ספרך החדש!!!</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-27 10:52:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-30-13.html',
		'<p> הנה עדכון</p><p>*** היום 27 לאוגוסט 2015 ***</p><p>מחיר 1 אונקיית כסף = 57 ש&quot;ח</p><p>מחיר 5 אונקיות כסף = 286 ש&quot;ח = רבע שקל כסף אשר יש לתת לנביא לדרוש אלהים</p><p>מחיר 10 אונקיות כסף = 570 ש&quot;ח = מחצית השקל = זה כסף הכפורים אשר יש לתת ביום הכפורים לכפר על נפשותיכם</p><p>מחיר 20 אונקיות כסף = 1140 ש&quot;ח זה שוויו של 1 שקל הקודש </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-27 11:26:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-30-13.html',
		'<p>את מפקד האוכלוסין יש לעשות לאחר שבני ישראל נתנו את כסף הכפורים מחצית השקל ביום הכפורים</p><p>ואז לאחר יום הכפורים ולפני חג הסכות ניתן לעשות את מפקד האוכלוסין</p><p>כי חג הסכות הוא ראשית שנת האדמה ונכון לעשות מפקד שנתי בראש השנה לאדמה ולשמיטה וליובל</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-27 11:33:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-30-13.html',
		'<p>הנה עדכון</p><p>*** היום 27 לאוגוסט 2015 ***</p><p>מחיר 1 אונקיית כסף = 57 ש&quot;ח</p><p>מחיר 5 אונקיות כסף = 286 ש&quot;ח = רבע שקל כסף אשר יש לתת לנביא לדרוש אלהים</p><p>מחיר 10 אונקיות כסף = 570 ש&quot;ח = מחצית השקל = זה כסף הכפורים אשר יש לתת ביום הכפורים לכפר על נפשותיכם</p><p>מחיר 20 אונקיות כסף = 1140 ש&quot;ח זה שוויו של 1 שקל הקודש</p><p>------------------------------------------------------------------------------------</p><p>את מפקד האוכלוסין יש לעשות לאחר שבני ישראל נתנו את כסף הכפורים מחצית השקל ביום הכפורים</p><p>ואז לאחר יום הכפורים ולפני חג הסכות ניתן לעשות את מפקד האוכלוסין</p><p>כי חג הסכות הוא ראשית שנת האדמה ונכון לעשות מפקד שנתי בראש השנה לאדמה ולשמיטה וליובל</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-27 11:36:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-27 11:36:03' 
			WHERE messageid=5553;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-27 11:36:07' 
			WHERE messageid=5552;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_3.html',
		'<p>תודה אורנה</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-08-27 11:52:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_3.html',
		'<p>שייחטפו העותקים ממדפי החנויות כלחמניות חמות!!!</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-08-28 07:24:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_3.html',
		'<p>הלוואי! תודה אורנה</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-08-28 08:56:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_3.html',
		'<p>יישר כוחך. שתזכה להגדיל תורה ולהאדירה.</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-08-30 07:21:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hoffer_index_3.html',
		'<p>תודה אראל</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-08-30 09:51:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-16-20.html',
		'<p>צדק צדק תרדוף למען תחיה       יש כאן  התנייה שאם לא  תירדוף פשוט תמות</p><p> וירשת את הארץ אשר ה אלוהך נתן לך    התנייה שנייה            שאם לא       את הירושה שלך יקבלו אחרים</p><p>חשיבות הצדק בעיני  אלוהים היא מוחלטת   בלי צדק חייך ילקחו אבל קודם כל תוגלה מהארץ בדיוק כפי שקרה לעם ישראל</p><p>לפני שלושת החורבנות  586  70  135 אלא הם תאריכי החורבנות</p><p>אנחנו אומנם חזרנו  האם למדנו מהאסונות  בעבר        כל אחד יחשוב כל יום על מעשיו במיוחד השופטים חייהם שלהם מונחת בכפיהם</p>',
		'103492067372850325276',
		'Yosef Wodeslavsky',
		'2015-08-30 13:31:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-16-20.html',
		'<p>צדק צדק תרדוף למען תחיה       יש כאן  התנייה שאם לא  תירדוף פשוט תמות</p><p> וירשת את הארץ אשר ה אלוהך נתן לך    התנייה שנייה            שאם לא       את הירושה שלך יקבלו אחרים</p><p>חשיבות הצדק בעיני  אלוהים היא מוחלטת   בלי צדק חייך ילקחו אבל קודם כל תוגלה מהארץ בדיוק כפי שקרה לעם ישראל</p><p>לפני שלושת החורבנות  586  70  135 אלא הם תאריכי החורבנות</p><p>אנחנו אומנם חזרנו  האם למדנו מהאסונות  בעבר        כל אחד יחשוב כל יום על מעשיו במיוחד השופטים חייהם שלהם מונחת בכפיהם</p>',
		'103492067372850325276',
		'Yosef Wodeslavsky',
		'2015-08-30 13:40:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-31 04:44:40' 
			WHERE messageid=5560;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>לדרוש אלהים = זה לדרוש את דברו ועצתו כאשר אבודים אובדי עצות</p><p>לבקש את פני אלהים = שיתלבשו פני אלהים על פניך וינעם לך מזיו פניו</p><p>לקרוא לאלהים = זה לקרוא לעזרתו למען יבוא להושיע לאמור בעת צרה</p><p>ככתוב:.....</p><p>תהלים נ15: &quot;וּקְרָאֵנִי בְּיוֹם צָרָה אֲחַלֶּצְךָ וּתְכַבְּדֵנִי&quot;</p><p>תהלים קיח5: &quot;מִן הַמֵּצַר קָרָאתִי יָּהּ עָנָנִי בַמֶּרְחָב יָּהּ&quot;</p><p>תהלים קטז3-4: &quot;אֲפָפוּנִי חֶבְלֵי מָוֶת וּמְצָרֵי שְׁאוֹל מְצָאוּנִי צָרָה וְיָגוֹן אֶמְצָא&quot; &quot;וּבְשֵׁם יהוה אֶקְרָא אָנָּה יהוה מַלְּטָה נַפְשִׁי&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-31 11:21:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-08-31 13:42:17' 
			WHERE messageid=5562;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>לדרוש אלהים = זה לדרוש את דברו ועצתו כאשר אבודים אובדי עצות</p><p>לבקש את פני אלהים = שיתלבשו פני אלהים על פניך וינעם לך מזיו פניו</p><p>לקרוא לאלהים = זה לקרוא לעזרתו למען יבוא להושיע לאמור בעת צרה</p><p>ככתוב:.....</p><p>תהלים נ15: &quot;וּקְרָאֵנִי בְּיוֹם צָרָה אֲחַלֶּצְךָ וּתְכַבְּדֵנִי&quot;</p><p>תהלים קכ1: &quot;שִׁיר הַמַּעֲלוֹת אֶל יהוה בַּצָּרָתָה לִּי קָרָאתִי וַיַּעֲנֵנִי&quot;</p><p>תהלים קיח5: &quot;מִן הַמֵּצַר קָרָאתִי יָּהּ עָנָנִי בַמֶּרְחָב יָּהּ&quot;</p><p>תהלים קטז3-4: &quot;אֲפָפוּנִי חֶבְלֵי מָוֶת וּמְצָרֵי שְׁאוֹל מְצָאוּנִי צָרָה וְיָגוֹן אֶמְצָא&quot; &quot;וּבְשֵׁם יהוה אֶקְרָא אָנָּה יהוה מַלְּטָה נַפְשִׁי&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-08-31 13:42:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-17-07.html',
		'<p>ךתפןלחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח</p>',
		'113104325794163852975',
		'Gil Slovik',
		'2015-08-31 15:00:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-17-07.html',
		'<p></p>',
		'113104325794163852975',
		'Gil Slovik',
		'2015-08-31 15:00:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-17-07.html',
		'<p>חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח</p>',
		'113104325794163852975',
		'Gil Slovik',
		'2015-08-31 15:00:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-17-07.html',
		'<p>חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח</p>',
		'113104325794163852975',
		'Gil Slovik',
		'2015-08-31 15:01:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-01 14:29:19' 
			WHERE messageid=5567;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-01 14:29:24' 
			WHERE messageid=5566;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-01 14:29:26' 
			WHERE messageid=5565;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-01 14:29:29' 
			WHERE messageid=5564;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/yom8_1.html',
		'<p>ויקרא ח3: &quot;וְאֵת כָּל הָעֵדָה הַקְהֵל אֶל פֶּתַח אֹהֶל מוֹעֵד&quot; ולא כתוב אל פתח המשכן כי טרם הוקם חצר המשכן</p><p>לאמור כי שמונת ימי המילואים היו לפני [ובסמוך] ליום האחד בחודש הראשון</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-02 05:50:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/yom8_1.html',
		'<p>ויקרא ח3: &quot;וְאֵת כָּל הָעֵדָה הַקְהֵל אֶל פֶּתַח אֹהֶל מוֹעֵד&quot; ולא כתוב אל פתח המשכן כי טרם הוקם חצר המשכן</p><p>לאמור כי שמונת ימי המילואים היו לפני [ובסמוך] ליום האחד בחודש הראשון</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-02 08:39:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-02 08:44:35' 
			WHERE messageid=5569;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0215_4.html',
		'<p>דעו נא כי שתיית מים או רחצה במים </p><p>תעשה אחרי אכילת אוכל ולא לפני כן</p><p>אם מתרחצים או שותים מים אז באה רוח אלהים עליך</p><p>ורוח אלהים היא כתורת אלהים משיבת נפש ואין להוסיף או לגרוע מרוח התורה הזאת</p><p>ואם חלילה אכלת לאחר שתיית מים או רחצה במים אז למעשה הוספת לשוא וגרעת מרוח תורת אלהים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-02 11:24:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>איוב לז10: &quot;מִנִּשְׁמַת אֵל יִתֶּן קָרַח וְרֹחַב מַיִם בְּמוּצָק&quot;</p><p>רבותי אם נִּשְׁמַת אֵל בכם אל תתפשרו לעשות פשרות</p><p>אם הקָרַח יתפשר ויפשיר הוא יאבד ולא יהיה קָרַח עוד</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-03 09:57:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>איוב לז10: &quot;מִנִּשְׁמַת אֵל יִתֶּן קָרַח וְרֹחַב מַיִם בְּמוּצָק&quot;</p><p>רבותי אם נִּשְׁמַת אֵל בכם אל תתפשרו לעשות פשרות</p><p>אם הקָרַח יתפשר ויפשיר הוא יאבד ולא יהיה קָרַח עוד</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-04 13:33:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-04 13:33:57' 
			WHERE messageid=5572;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_102.html',
		'<p>נסיון</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2015-09-04 17:51:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-04 17:52:19' 
			WHERE messageid=5573;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-04 17:52:47' 
			WHERE messageid=5573;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לגנית בת יפה שתהיה לידה קלה מבקש אבא אורי.</p><p></p>',
		'112855744661656884735',
		'פנינה לזרוביץ',
		'2015-09-05 12:45:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-06 05:17:36' 
			WHERE messageid=5572;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>על פי לוח השמש </p><p>שבעה שבועות + שבוע ימים = סה&quot;כ 8 שבועות שהם 56 ימים</p><p>56 יום מהראשון לחודש הראשון עד 27 לחודש השני זה חג השבועות</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-07 17:38:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>על פי לוח השמש</p><p>שבעה שבועות + שבוע ימים = סה&quot;כ 8 שבועות שהם 56 ימים</p><p>56 יום מיום 1 לחודש הראשון עד 27 לחודש השני הוא חג השבועות</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-07 17:39:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-07 17:39:49' 
			WHERE messageid=5575;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>על פי לוח השמש</p><p>שבעה שבועות + שבוע ימים = סה&quot;כ 8 שבועות שהם 56 ימים</p><p>8 שבועות מיום אחד לשבוע מיום ראשון לחודש הראשון</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-07 17:45:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-07 17:45:39' 
			WHERE messageid=5576;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/mlaka.html',
		'<p>לפי דעתי המאמר צודק ברובו חוץ מההסבר הדחוק של צחי צויג,  לא מבין למה נצרכתם אליו,  ההסבר של - מתן תפקיד לחומרי גלם- גם אם התפקיד הוא אך ורק מיידי הוא הסבר מספיק טוב.  ולראייה נאסר חיתוך נייר טואלט בשבת כי לפני החיתוך אותה פיסת נייר לא הייתה יכולה לשמש לניקוי ואילו לאחר החיתוך יצרת לה תפקיד,  שהוא ניקוי (שכמובן לרוב הנייר נחתך בשביל שימוש מיידי ולא לטווח הארוך) </p>',
		'100945912673672385707',
		'Amir Hoze',
		'2015-09-08 20:25:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>חלמתי חלום כי רוח האלהים באדם התפצלה בכל בני האדם</p><p>ורק אם נהיה מאוחדים יהיה אלהים בכולנו</p><p>דברים לג5: &quot;וַיְהִי בִישֻׁרוּן מֶלֶךְ בְּהִתְאַסֵּף רָאשֵׁי עָם יַחַד שִׁבְטֵי יִשְׂרָאֵל&quot; </p><p>קהלת ג11: </p><p>&quot;אֶת הַכֹּל עָשָׂה יָפֶה בְעִתּוֹ גַּם אֶת הָעֹלָם נָתַן בְּלִבָּם מִבְּלִי אֲשֶׁר לֹא יִמְצָא הָאָדָם אֶת הַמַּעֲשֶׂה אֲשֶׁר עָשָׂה הָאֱלֹהִים מֵרֹאשׁ וְעַד סוֹף&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-09 03:21:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/mlaka.html',
		'<p>אומנות האומן באמונה</p><p>ומלאכת המלאך במלאכות</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-09 03:30:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/mlaka.html',
		'<p>אומנות האומן באמונה</p><p>ומלאכת המלאך במלאכות</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-09 05:01:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>חלמתי חלום כי רוח האלהים באדם התפצלה בכל בני האדם</p><p>ורק אם נהיה מאוחדים יהיה אלהים בכולנו</p><p>דברים לג5: &quot;וַיְהִי בִישֻׁרוּן מֶלֶךְ בְּהִתְאַסֵּף רָאשֵׁי עָם יַחַד שִׁבְטֵי יִשְׂרָאֵל&quot; </p><p>קהלת ג11: </p><p>&quot;אֶת הַכֹּל עָשָׂה יָפֶה בְעִתּוֹ גַּם אֶת הָעֹלָם נָתַן בְּלִבָּם מִבְּלִי אֲשֶׁר לֹא יִמְצָא הָאָדָם אֶת הַמַּעֲשֶׂה אֲשֶׁר עָשָׂה הָאֱלֹהִים מֵרֹאשׁ וְעַד סוֹף&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-09 05:01:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-09 05:03:28' 
			WHERE messageid=5581;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>חלמתי חלום כי רוח האלהים באדם התפצלה בכל בני האדם</p><p>ורק אם נהיה מאוחדים יהיה אלהים בכולנו</p><p>דברים לג5: &quot;וַיְהִי בִישֻׁרוּן מֶלֶךְ בְּהִתְאַסֵּף רָאשֵׁי עָם יַחַד שִׁבְטֵי יִשְׂרָאֵל&quot; </p><p>קהלת ג11: </p><p>&quot;אֶת הַכֹּל עָשָׂה יָפֶה בְעִתּוֹ גַּם אֶת הָעֹלָם נָתַן בְּלִבָּם מִבְּלִי אֲשֶׁר לֹא יִמְצָא הָאָדָם אֶת הַמַּעֲשֶׂה אֲשֶׁר עָשָׂה הָאֱלֹהִים מֵרֹאשׁ וְעַד סוֹף&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-09 08:40:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-09 12:13:25' 
			WHERE messageid=5583;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_20.html',
		'<p>שלום. קראתי את הספר הזה במקרה,הוא מעניין מאד כמובן שיש דברים מקצועיעים שלא הבנתי אולם קראתי אותו עד הסוף.הסוף קילקל לי את הטעם.היות והמחבר מכנה את יהודה ושומרון כשטח כיבוש.נראה לי שחלק מהדמויות שהוא מתאר בספרו חיו שם.למה להכניס נימה פוליטית לספר מעולה.</p>',
		'112061013159910906968',
		'Dani Soffer',
		'2015-09-09 15:59:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_74.html',
		'<p>תודה רבה חגי על עוד ביקורת מעניינת בסדרה הארוכה של ביקורותיך. הבעת התקווה שהספר המחדש יזכה ליחס ראוי מובנת מאוד: אנשי אקדמיה ושאר מכובדי כיסאות מתעלמים בדרך כלל מחוקרים עצמאיים הנהנים מהזכות לחשוב חשיבה לא מקובלת, יצירתית ומרעננת. </p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-09-11 12:32:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_index_68.html',
		'<p>המאמר מבוסס על הרעיונות המובעים בספרי, שפת התנ&quot;ך כבבואת סיפור הבריאה, הוצאת סלע, זמין גם בגרסה אלקטרונית בהוצאת מנדלי ובהוצאת עברית. קוראי האתר מוזמנים לבקר בבלוג &quot;לשון המקרא - אור חדש על שפה עתיקה&quot; הכולל גם הוא הרחבות ופיתוחים על אותו בסיס.</p><p>https://liebermanorna.wordpress.com/</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-09-11 12:42:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_74.html',
		'<p>תודה אורנה, מסכים לדברייך</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-09-12 16:21:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-12 17:33:54' 
			WHERE messageid=5582;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-03-03.html',
		'<p>שמואל ב כא17: </p><p>&quot;וַיַּעֲזָר לוֹ אֲבִישַׁי בֶּן צְרוּיָה וַיַּךְ אֶת הַפְּלִשְׁתִּי וַיְמִיתֵהוּ אָז נִשְׁבְּעוּ אַנְשֵׁי דָוִד לוֹ לֵאמֹר לֹא תֵצֵא עוֹד אִתָּנוּ לַמִּלְחָמָה וְלֹא תְכַבֶּה אֶת נֵר יִשְׂרָאֵל&quot;</p><p>וְנֵר אֱלֹהִים = נֵר יִשְׂרָאֵל = הוא נר צדיק הדור = משלי כ27: &quot;נֵר יהוה נִשְׁמַת אָדָם חֹפֵשׂ כָּל חַדְרֵי בָטֶן&quot; </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-12 17:57:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_75.html',
		'<p>נהניתי מאוד מקריאת המאמר. סקירת הרעיונות המופיעים בספר בתוספת הבעת דעתך - שילוב מוצלח מאוד.</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-09-13 07:33:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_75.html',
		'<p>תודה רבה אורנה ושנה טובה!</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-09-13 08:35:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-13 09:24:01' 
			WHERE messageid=5583;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-02-14.html',
		'<p>-</p><p>--------------------------------------------------------------------------------------------אתר טובב</p><p>-----------------------</p><p>-</p><p>-</p>',
		'106251374492411630063',
		'שילת בן סימון',
		'2015-09-17 14:39:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-17 14:39:44' 
			WHERE messageid=5591;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2823_0.html',
		'<p> </p><p>בפרשת נח אלהים נתן את הברית בקשת </p><p>ולאחר סיפור המבול בימי נח לאחר שאלהים מברך הברית בקשת</p><p>אז בא הסיפור על נח איש האדמה אשר נטע כרם ושתה יין והתגל בתוך אהלו ובנו חם ראהו ערום</p><p>-------</p><p>היין מפר את את ברית הקשת</p><p>אמנם נראה כי הקשת רק בענן אך הקשת גם במשכן [גוף] האדם והיא מופיעה כאשר שומרית את הברית</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-19 16:53:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_mlx_0.html',
		'<p>בין השומרית לעברית המילה עברה באכדית - מלחו, וכמעט לא ניתן להטיל בספק שהיא המקור למלח-יורד ים</p><p>בנוגע ליחזקאל, ראה רש&quot;י: לערוב מערבך - ל\' ערובה הם כל צורכי האדם שהוא חי בהם וממונו הוא ערובתו והצלתו לחייו גרנטיא&quot;ה בלע&quot;ז</p><p>בנוגע לאנגלית - לא מופרך יהיה לומר שהיא שאבה את הכפילות מהעברית</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-09-19 22:32:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b24_3.html',
		'<p>הושע ב11: &quot;לָכֵן אָשׁוּב וְלָקַחְתִּי דְגָנִי בְּעִתּוֹ וְתִירוֹשִׁי בְּמוֹעֲדוֹ וְהִצַּלְתִּי צַמְרִי וּפִשְׁתִּי לְכַסּוֹת אֶת עֶרְוָתָהּ&quot;</p><p> דְגָנִי בְּעִתּוֹ וְתִירוֹשִׁי בְּמוֹעֲדוֹ ....</p><p>כי עת הדגן לא במועד קבוע כי חג בכורי קציר חטים לא במועד קבוע אך עתו במחצית החודש השלשי ותמיד ביום הראשון לשבוע</p><p>אך התירוש במועדו כי מועד התירוש הוא תמיד שבעה שבועות לאחר עת הדגן עת חג השבועות בכורי קציר חטים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-20 10:58:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_77.html',
		'<p>וזו הופעתו המרכזית של יונה בברית החדשה:</p><p>מתי 12 (ובמקבילה בלוקס):</p><p>38 וַיַּעֲנוּ אֲנָשִׁים מִן־הַסּוֹפְרִים וְהַפְּרוּשִׁים וַיֹּאמְרוּ רַבִּי חָפַצְנוּ לִרְאוֹת אוֹת עַל־יָדֶךָ׃ 39 וַיַּעַן וַיּאֹמֶר אֲלֵיהֶם דּוֹר רָע וּמְנָאֵף מְבַקֶּשׁ־לוֹ אוֹת וְאוֹת לֹא יִנָּתֶן־לוֹ בִּלְתִּי אִם־אוֹת יוֹנָה הַנָּבִיא׃ 40 כִּי כַּאֲשֶׁר הָיָה יוֹנָה בִּמְעֵי הַדָּג שְׁלֹשָׁה יָמִים וּשְׁלֹשָׁה לֵילוֹת כֵּן יִהְיֶה בֶן־הָאָדָם בְּלֵב הָאֲדָמָה שְׁלֹשָׁה יָמִים וּשְׁלֹשָׁה לֵילוֹת׃ 41 אַנְשֵׁי נִינְוֵה יַעַמְדוּ לְמִשְׁפַּט עִם־הַדּוֹר הַזֶּה וְיַרְשִׁיעוּהוּ כִּי הֵם שָׁבוּ בִּקְרִיאַת יוֹנָה וְהִנֵּה־פֹה גָּדוֹל מִיּוֹנָה׃ 42 מַלְכַּת תֵּימָן תַּעֲמֹד לְמִשְׁפַּט עִם־הַדּוֹר הַזֶּה וְתַרְשִׁיעֶנּוּ כִּי בָאָה מִקְצוֹת הָאָרֶץ לִשְׁמֹעַ אֶת־חָכְמַת שְׁלֹמֹה וְהִנֵּה־פֹה גָּדוֹל מִשְׁלֹמֹה׃</p><p>שתי הערות: יונה היה במעי הדג שלושה ימים ושלושה לילות, אך ישוע היה בקבר לפי המסופר לכל היותר שלושה ימים ושני (!) לילות, כשלמעשה גם שני ימים מתוך השלושה הם חלקים קטנים של ימים – הוא נקבר ביום שישי לפנות ערב ויצא מקברו ביום ראשון עם בוקר, למעשה יממה וחצי ולא יותר. קראתי זאת בחוברת מוסלמית שחילקו לי בלונדון, הבאה להפריך את הנצרות.</p><p>הערה שנייה: יושם לב שישוע נותן דוגמא מצדיקותם של גויים דווקא ובכך מסמן כנראה את כל הגויים כנמעניו, ובין לבין גם מבקר את ישראל, שלהם הנביאים לא הועילו.</p><p>יש לציין כי הכותבים בספר מציינים דברים אלה בתמצות בפסקה אחת, בעמ\' 113, כשהם מביאים מדברי אורבך על תגובת היהודית לדרשות נוצריות אלה – בעיקר בטענה כי תשובת נינוה לא הייתה אמיתית. להרחבה על דברי אורבך ובכלל ראו:</p><p>http://www.yhy.co.il/content/view/459/168/lang,he/</p><p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-09-20 14:03:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_mlx_0.html',
		'<p>טור סיני הוא זה שטוען שהמילה הגיעה מהשומרית</p><p>ולמרות שאני מאד אוהב את הרעיונות שלו</p><p>לא השתכנעתי בעניין הזה ובעוד עניינים</p><p>זה סתם ניחוש שלו , הוא מתבסס על זה שהמילה האכדית</p><p>נכתבת בשני סימנים מ + לח , אבל בעיני זה לא מוכיח כלום</p><p>ואין שום ראיות נוספות לכך</p>',
		'112626326304940971661',
		'אביתר כהן',
		'2015-09-20 14:05:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_mlx_0.html',
		'<p>יחזקאל כז27: &quot;הונך ועזבוניך מערבך מלחיך וחבליך מחזיקי בדקך </p><p>וערבי מערבך וכל אנשי מלחמתך אשר בך ובכל קהלך אשר בתוכך יפלו בלב ימים ביום מפלתך&quot;</p><p>יש פה 3 שמות נרדפים: מערבך מלחיך וחבליך</p>',
		'112626326304940971661',
		'אביתר כהן',
		'2015-09-20 17:36:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_77.html',
		'<p>נשאלתי אז אפרט:</p><p>&quot;והנה לפי השוואה לתרגום ולפי ההקשר נראה שיש לגרוס אך=איך&quot; - </p><p>התרגום המדובר הוא התרגום היווני מעשה ידי תאודוטיון</p><p>ההקשר: נראה שמופיעה פה תקווה, אך הפסוק הבא ואילך ממשיך בנימת הייאוש</p><p>בנוגע ללשון, נכתב בספר: &quot;לשונו של ספר יונה מעידה בבירור על זמן כתיבתו בימי בית שי, וזאת בשל קרבתה המובהקת ללשון הספרים המאוחרים שבמקרא (כגון עזרא, נחמיה ודברי הימים), ללשון החיבורים הכתובים ארמית ולספרות חז&quot;ל&quot; (עמ\' 13).</p><p>עוד מילים המובאות, פרט לספינה, הן: בשל, עש&quot;ת, גורלות (ברבים), זעף, מינה, טעם, למחרת (במקום ממחרת), רבוא (במקום רבבה).</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-09-21 10:38:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_18.html',
		'<p>מקסים</p>',
		'112997640823072645481',
		'Daniel Albahari',
		'2015-09-21 14:50:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_18.html',
		'<p></p>',
		'112997640823072645481',
		'Daniel Albahari',
		'2015-09-21 14:50:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_18.html',
		'<p></p>',
		'112997640823072645481',
		'Daniel Albahari',
		'2015-09-21 14:50:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_103.html',
		'<p></p>',
		'109568575396657905138',
		'יוסף סוסי',
		'2015-09-22 02:26:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_103.html',
		'<p>תושב פנמה החביב והיקר מילותיך כפטיש המפוצץ סלע מילים כדורבנות  אולם ישנה עוד דרך חשובה ביהדות והיא דרך התמימות איני בא חס וחלילה  ללעוג  למנשקי המזוזות אלא לאנשים שמבטלים דעתם בפני התורה וכמו כן בפני החכמים שדעתם דעת תורה אנשים שכל עיסוקם וחייהם סביב התורה עד שדעתם והתורה חד היא (להבדיל אלף אלפי הבדלות למיני בבות  ומתחזים למיניהם)וכן לענין המשיח בוחרים במופלא ובמכוסה תמים תהיה וכידוע 70 פנים לתורה זה לא סתם מליצה .</p><p>יהי רצון ששתינו יחד נזכה לקבל פני משיח אמן </p><p>אוהבך ומוקירך ומכבדך מאוד מאוד חברך לספסל התפילה </p>',
		'109568575396657905138',
		'יוסף סוסי',
		'2015-09-22 02:36:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_103.html',
		'<p>תושב פנמה החביב והיקר מילותיך כפטיש המפוצץ סלע מילים כדורבנות  אולם ישנה עוד דרך חשובה ביהדות והיא דרך התמימות איני בא חס וחלילה  ללעוג  למנשקי המזוזות אלא לאנשים שמבטלים דעתם בפני התורה וכמו כן בפני החכמים שדעתם דעת תורה אנשים שכל עיסוקם וחייהם סביב התורה עד שדעתם והתורה חד היא (להבדיל אלף אלפי הבדלות למיני בבות  ומתחזים למיניהם)וכן לענין המשיח בוחרים במופלא ובמכוסה תמים תהיה וכידוע 70 פנים לתורה זה לא סתם מליצה .</p><p>יהי רצון ששתינו יחד נזכה לקבל פני משיח אמן </p><p>אוהבך ומוקירך ומכבדך מאוד מאוד חברך לספסל התפילה </p>',
		'109568575396657905138',
		'יוסף סוסי',
		'2015-09-22 02:39:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_103.html',
		'<p>תושב פנמה החביב והיקר מילותיך כפטיש המפוצץ סלע מילים כדורבנות  אולם ישנה עוד דרך חשובה ביהדות והיא דרך התמימות איני בא חס וחלילה  ללעוג  למנשקי המזוזות אלא לאנשים שמבטלים דעתם בפני התורה וכמו כן בפני החכמים שדעתם דעת תורה אנשים שכל עיסוקם וחייהם סביב התורה עד שדעתם והתורה חד היא (להבדיל אלף אלפי הבדלות למיני בבות  ומתחזים למיניהם)וכן לענין המשיח בוחרים במופלא ובמכוסה תמים תהיה וכידוע 70 פנים לתורה זה לא סתם מליצה .</p><p>יהי רצון ששתינו יחד נזכה לקבל פני משיח אמן </p><p>אוהבך ומוקירך ומכבדך מאוד מאוד חברך לספסל התפילה </p>',
		'109568575396657905138',
		'יוסף סוסי',
		'2015-09-22 02:39:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-22 05:22:57' 
			WHERE messageid=5602;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-22 05:23:23' 
			WHERE messageid=5603;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-22 05:23:24' 
			WHERE messageid=5604;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-1821.html',
		'<p>מהמקור של שמואל א\' ח3: &quot;וְלֹא הָלְכוּ בָנָיו בדרכו[בִּדְרָכָיו], וַיַּטּוּ אַחֲרֵי הַבָּצַע, וַיִּקְחוּ שֹׁחַד וַיִּטּוּ מִשְׁפָּט&quot;, נראה שההמחשה של פשט &quot;אוהבי בצע&quot; הם איסור בצע - לקיחת כספים שלא כדין (עושר שלא במשפט), ומן הלאו ניתן ללמוד שכן מותר להרוויח ולהתעשר, דהיינו אין כאן איסור על להיות עשיר או על ניסיון להתעשר (אם כי יש הוראות לא לנסות להתעשר בספר משלי).</p><p>מאידך, מאיזכורי המילה &quot;בצע&quot; במגילות קומראן, נראה שדווקא הוא קשור ישירות להון, וכנראה ישנו איסון להרוויח הון:</p><p>&quot;ויתגברו להו̇ן ולבצע ויעשו איש הישר בעיניו&quot;</p><p>&quot;אשר אמר שמור את</p><p>17        יום השבת לקדשו וביום השבת אל ידבר איש דבר</p><p>18        נבל ורק אל ישה ברעהו כל אל ישפוט̇ על הון ובצע</p><p>19        אל ידבר בדברי המלאכה והעבודה לעשות למשכים&quot;</p><p>&quot;אל יחל איש את השבת על הון ובצע בשבת&quot;</p><p>&quot;אל ישלח את ידו לשפוך דם לאיש מן הג̇ו̇י̇ם̇</p><p>7          בעבור הון ובצע‏&quot;</p><p>&quot; פשרו על כוהני ירושלם</p><p>5             האחרונים אשר יקבוצו הון ובצע משלל העמים&quot;</p><p>&quot;על בחירו הוי הב֯ו֯צע בצע רע ל֯ב֯יתו לשום</p><p>13           ב̇מ̇רום קנו לנצל מ̇כ̇ף רע&quot;</p><p>&quot;ולא נתתה</p><p>23           משעני על בצע ובהו̇ן&quot;</p><p>&quot;[והיה‏] כיא י֯בצע[ אדוני את כול מעשהו בהר ציון ובירושלים אפקוד על פרי‏]&quot;</p><p>&quot;אנ֯[שי השחת ברוח הסתר‏ ולעזוב למו‏ הון ובצע כעבד למ]ו̇ש֯ל̇ ב̇ו֯[ וענוה לפני]&quot;</p><p></p>',
		'107557230158752251623',
		'DeadSea Scrolls',
		'2015-09-22 13:45:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-1821.html',
		'<p>מעניין מאד. אז המחלוקת בין רש&quot;י לרמב&quot;ם היא כנראה עתיקה.</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-09-24 14:27:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-1821.html',
		'<p>מעניין מאד. אז למחלוקת בין רש&quot;י לרמב&quot;ם יש מקור עתיק.</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-09-24 14:27:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-24 14:27:18' 
			WHERE messageid=5607;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 640 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>ההבדלים בין עת למועד</p><p>מועד זבח הפסח הוא בארבעה-עשר לחודש הראשון אך אם בני ישראל טרם נטהרו אז זה לא העת לזבוח את הפסח</p><p>מועד הגשת המנחה הוא בצהרים אך אם אין חשק תאבה [תיאבון] לאכול אז זה לא העת</p><p>מועד בחינות הבגרות נקבע לחודש טבת אך התלמידים נלקחו לצבא בגלל המלחמה וזו לא העת להגישם לבחינה</p><p>חגיגות מועד ראש השנה נדחו כי העם באבל על דו&quot;ח העוני הכבד וזה לא העת לשמוח בחג וזה לא מצוה לאדם להיות בשמחה תמיד כמו שאומרים הרבנים בניגוד למה שכתוב בדברי חכמת שלמה המלך בספר קהלת בן דוד בפרק ג (ד) עֵת לִבְכּוֹת וְעֵת לִשְׂחוֹק עֵת סְפוֹד וְעֵת רְקוֹד:</p><p>וגם הנה בדברי הנביא ישעיהו פרק כב כתוב:</p><p>(יב) וַיִּקְרָא אֲדֹנָי יֱהֹוִה צְבָאוֹת בַּיּוֹם הַהוּא לִבְכִי וּלְמִסְפֵּד וּלְקָרְחָה וְלַחֲגֹר שָׂק:</p><p>(יג) וְהִנֵּה שָׂשׂוֹן וְשִׂמְחָה הָרֹג בָּקָר וְשָׁחֹט צֹאן אָכֹל בָּשָׂר וְשָׁתוֹת יָיִן אָכוֹל וְשָׁתוֹ כִּי מָחָר נָמוּת:</p><p></p>', `deleted_at` = NULL WHERE `messageid` = 725 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 834 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1213 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1275 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1441 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1484 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1682 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1732 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1971 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>שלום שאול אם אתה רוצה מים מבורכים אגיד לך:</p><p>כל המים היורדים מאת האלהים בשמים קדושים הם ומבורכים הם על כן גם אגם מים גֻּלֹּת מָיִם נקרא בתורה ברכה [בריכה]</p><p>ספר שופטים פרק א כתוב:</p><p>(טו) וַתֹּאמֶר לוֹ הָבָה לִּי ==בְרָכָה == כִּי אֶרֶץ הַנֶּגֶב נְתַתָּנִי וְנָתַתָּה לִי == גֻּלֹּת מָיִם== וַיִּתֶּן לָהּ כָּלֵב אֵת גֻּלֹּת עִלִּית וְאֵת גֻּלֹּת תַּחְתִּית:</p><p>ואם איש קדוש ישתה את המים אז המים כבר נחשבים לחלק ממנו מקדושתו ממעשיו ומרוח האלהים אשר בו לכן כתוב וּבֵרַךְ אֶת מֵימֶיךָ</p><p>אבל אם איש שאינו עובד את האלהים כי לא מקים את דברו ולא שומע בקולו אז מעשיו טמאים וגם אם ישתה את המים המבורכים הלא יטמאו בתוך [גופו] משכנו הטמא לכן מימיו אינם מבורכים</p><p>למשל אם קנית מים טהורים ומבורכים כל עוד לא שתית מהם הם לא נחשבים  מֵימֶיךָ</p><p>ו מֵימֶיךָ יהיו טהורים רק אם מעשיך יהיו טהורים בעיני האלהים</p><p>כי המים אשר אתה שותה מתחברים עם [מחזור] הדם והדם הוא הנפש ואם נפשך טהורה אז מֵימֶיךָ טהורים</p><p>וגם אם לא שתית מים מבורכים ארבעים יום וארבעים לילה כאשר צם משה אז עדיין המים [כל הנוזלים שבגופו] במשכנו טהורים </p><p>והנה כעת הוכחתי שאין לקנות לשוא מים או שמן מהרבנים המקובלים  </p><p>כי לא יעזור מאומה אם לא הולכים בדרך האל על פי תורת משה דַיָּן </p><p></p>', `deleted_at` = NULL WHERE `messageid` = 2033 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2037 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2174 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>בספר תהילות פרק צ כתוב:</p><p>(יב) לִמְנוֹת יָמֵינוּ כֵּן הוֹדַע וְנָבִיא לְבַב חָכְמָה:</p><p>אך רבני חזל מפרידים בין חכמה לנביא ואמרו \"חכם עדיף מנביא\"</p><p>ולא הבינו כי אין חכם כהנביא [הנביא = אותיות בינה וְדַעַת קְדֹשִׁים בִּינָה]</p>', `deleted_at` = NULL WHERE `messageid` = 2248 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2432 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2438 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-24 14:41:57' 
			WHERE messageid=2430;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2432 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2438 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2441 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>אני לא מאמין בדרך רבני חזל וגם ויקיפדיה לא המקור שלי</p><p>המקור שלי זה תורת אלהים ככתוב בספר הספרים הוא ספר מקרא הקודש</p><p> מיהו [יהודי] בן ישראל</p><p>על פי רבני חזל: בן ישראל יחשב על פי האם מי שאמו יהודיה אף שאביו נכרי יחשב יהודי</p><p>ובכן מי שמאמין בכסילים האלה כנראה שהוא לא בן-ישראל וכי הוא לכל היותר ארמי כי רחל ולאה ושפחותיהם ארמיות היו. וכך כתוב בספר דברי הימים א פרק ז פסוק 14 כתוב:&quot;בְּנֵי מְנַשֶּׁה אַשְׂרִיאֵל אֲשֶׁר יָלָדָה פִּילַגְשׁוֹ הָאֲרַמִּיָּה יָלְדָה אֶת מָכִיר אֲבִי גִלְעָד&quot;</p><p>ובספר בראשית פרק מו פסוק 10 כתוב: וּבְנֵי שִׁמְעוֹן יְמוּאֵל וְיָמִין וְאֹהַד וְיָכִין וְצֹחַרוְשָׁאוּל בֶּן הַכְּנַעֲנִית לאמור כי שאול בן שמעון בן ישראל הוא אף שהוא בן אישה כנענית.</p><p>וגם בני יהודה בן יעקב מאין הם הלא נולדו מתמר הארמיה בת ארם מארם נהרים וכן גם מהכנענית בת שוע העדולמית</p><p>וכעת אתן לכם להבין כי אמו של רחבעם מלך יהודה אשר מלך על כל היהודים [ולא היה יהודי פשוט כאחד העם] ובכן אמו הנכריה היא נעמה העמונית מעמון</p><p>ובספר מלכים א פרק יד פסוק 21 כתוב:&quot;וּרְחַבְעָם בֶּן שְׁלֹמֹה מָלַךְ בִּיהוּדָה בֶּן אַרְבָּעִים וְאַחַת שָׁנָה רְחַבְעָם בְּמָלְכוֹ וּשְׁבַע עֶשְׂרֵה שָׁנָה מָלַךְ בִּירוּשָׁלַם הָעִיר אֲשֶׁר בָּחַר יְהֹוָה לָשֹוּם אֶת שְׁמוֹ שָׁם מִכֹּל שִׁבְטֵי יִשְׂרָאֵל וְשֵׁם אִמּוֹ נַעֲמָה הָעַמֹּנִית: </p><p>וגם בהמשך בפסוק 31 כתוב:&quot;וַיִּשְׁכַּב רְחַבְעָם עִם אֲבֹתָיו וַיִּקָּבֵר עִם אֲבֹתָיו בְּעִיר דָּוִד וְשֵׁם אִמּוֹ נַעֲמָה הָעַמֹּנִית וַיִּמְלֹךְ אֲבִיָּם בְּנוֹ תַּחְתָּיו</p><p>וגם בספר דברי הימים ב פרק יב פסוק 13 כתוב:&quot;וַיִּתְחַזֵּק הַמֶּלֶךְ רְחַבְעָם בִּירוּשָׁלִַם וַיִּמְלֹךְ כִּי בֶן אַרְבָּעִים וְאַחַת שָׁנָה רְחַבְעָם בְּמָלְכוֹ וּשֲׁבַע עֶשְׂרֵה שָׁנָה מָלַךְ בִּירוּשָׁלַם הָעִיר אֲשֶׁר בָּחַר יְהֹוָה לָשׂוּם אֶת שְׁמוֹ שָׁם מִכֹּל שִׁבְטֵי יִשְׂרָאֵלוְשֵׁם אִמּוֹ נַעֲמָה הָעַמֹּנִית&quot;</p><p>ושלא תעזו לחשוב כי הנכריה נעמה העמונית מעמון עבדה את אלהי ישראל כרות המואביה וכי ההיפך הוא הנכון וכי שלמה לא הצליח לקרב את נשותיו הנכריות לעבודת אלהי ישראל כי אם נשותיו הטו את לבו לעבודה זרה ככתוב על פי המקרא בספר מלכים א פרק יא:&quot; וְהַמֶּלֶךְ שְׁלֹמֹה אָהַב נָשִׁים נָכְרִיּוֹת רַבּוֹת וְאֶת בַּת פַּרְעֹה מוֹאֲבִיּוֹת עַמֳּנִיּוֹת אֲדֹמִיֹּת צֵדְנִיֹּת חִתִּיֹּת: מִן הַגּוֹיִם אֲשֶׁר אָמַר יְהֹוָה אֶל בְּנֵי יִשְׂרָאֵל לֹא תָבֹאוּ בָהֶם וְהֵם לֹא יָבֹאוּ בָכֶם אָכֵן יַטּוּ אֶת לְבַבְכֶם אַחֲרֵי אֱלֹהֵיהֶם בָּהֶם דָּבַק שְׁלֹמֹה לְאַהֲבָה: וַיְהִי לוֹ נָשִׁים שָׂרוֹת שְׁבַע מֵאוֹת וּפִלַגְשִׁים שְׁלֹשׁ מֵאוֹת וַיַטּוּ נָשָׁיו אֶת לִבּוֹ: וַיְהִי לְעֵת זִקְנַת שְׁלֹמֹה נָשָׁיו הִטּוּ אֶת לְבָבוֹ אַחֲרֵי אֱלֹהִים אֲחֵרִים וְלֹא הָיָה לְבָבוֹ שָׁלֵם עִם יְהֹוָה אֱלֹהָיו כִּלְבַב דָּוִיד אָבִיו: וַיֵּלֶךְ שְׁלֹמֹה אַחֲרֵי עַשְׁתֹּרֶת אֱלֹהֵי צִדֹנִים וְאַחֲרֵי מִלְכֹּם שִׁקֻּץ עַמֹּנִים&quot; הוא אלהי נעמה העמונית הנכריה מעמון</p><p> הלא בן כהן גם הוא כהן אך בת כהנים לא לכהונה היא וכמובן שבנה לא יוכל לכהן במקדש וכי רק אם אביו כהן רק אז כן</p><p>וכעת אתן לכם כמשל את דרך הארץ [מהטבע]</p><p>אם אקח זרע [כמייצג זכר] של תפוח ואזרע אותו באדמה [מייצגת נקבה] של מצרים אז יהיה לנו תפוח מצרי</p><p>ואם אקח זרע של תפוח ואזרע אותו באדמת ישראל אז יהיה לנו תפוח ישראלי ואולי טעמו יהיה מעט שונה בגלל תנאי האקלים וסוג האדמה אך במהותו הוא נשאר תפוח כאשר רחבעם בן נעמה העמונית היה יהודי</p><p>ואם הבנתם את כל זאת אז תבינו שביננו בעם היושב בציון יש רבים אשר לא מזרע ישראל הם כי אם לפי הרבנות והסוכנות הביאו ארצה עולים מקהילה כלשהי על סמך זה שהאם יהודיה והאב מוסלמי אז זרע הולד הוא מוסלמי ואכן גם לפי הקוראן הוא מוסלמי</p><p></p>' WHERE `messageid` = 2671 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2735 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>בספר ירמיהו פרק כג כתוב:</p><p>ה הִנֵּה יָמִים בָּאִים נְאֻם-יְהוָה וַהֲקִמֹתִי לְדָוִד צֶמַח צַדִּיק וּמָלַךְ מֶלֶךְ וְהִשְׂכִּיל וְעָשָׂה מִשְׁפָּט וּצְדָקָה בָּאָרֶץ. </p><p> ו בְּיָמָיו תִּוָּשַׁע יְהוּדָה וְיִשְׂרָאֵל יִשְׁכֹּן לָבֶטַח וְזֶה-שְּׁמוֹ אֲשֶׁר-יִקְרְאוֹ יְהוָה צִדְקֵנוּ.  </p><p>ובכן זה בימי הצדיק</p><p>ובימי הנהגת הרבנים בדור הזה לא עשו משפט וצדקה ולא היה בטחון לא אישי ולא כלכלי ולא חברתי ובדור הרבנים האלה נחרבו ישובים יהודים וקצף אלהים גדול</p>', `deleted_at` = NULL WHERE `messageid` = 3348 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 3629 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 3921 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>ספר שמות פרק ד (כב) וְאָמַרְתָּ אֶל פַּרְעֹה כֹּה אָמַר יְהוָה בְּנִי בְכֹרִי יִשְׂרָאֵל.</p><p>לכן תבין כי שאר העמים כל הגוים אחים קטנים לבני ישראל וכולם בני אלהים</p><p>אבל הרבנים חשבו שאלהים עושה איפה ואיפה בין העמים ומפלה אותם לטובה</p><p>לכן התנשאו על הגוים לאמור אנחנו ישראל עם בכור ומגיע לנו פי שניים</p><p>ולא הבינו הרבנים כי אם באמת עם בכור לאלהים אז עליכם לעבוד פי שנים</p><p>אך הרבנים לא רוצים לעבוד פי שנים ולא לעבוד בכלל ורק להיות כהני עם הארץ להורות הלכות כזב ולגזול מעשר ותרומות</p>', `deleted_at` = NULL WHERE `messageid` = 3924 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 4123 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 4124 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 4125 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>&quot;עין תחת עין&quot;</p><p>בתורת משה בספר ויקרא כד פסוקים 19-20 כתוב:</p><p>יט) וְאִישׁ כִּי יִתֵּן מוּם בַּעֲמִיתוֹ כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ: </p><p>(כ) שֶׁבֶר תַּחַת שֶׁבֶר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן כַּאֲשֶׁר יִתֵּן מוּם בָּאָדָם כֵּן יִנָּתֶן בּוֹ:</p><p>ובאמת יש להקים את דברי אלהים ככתוב בתורה אך מה עשו רבני חזל? אמרו לא כי יש לתת ממון כלשונם </p><p>זאת אומרת כי אם אני עשיר גדול אז אני יוציא לכל הרבנים את העינים </p><p>ואל דאגה כי אני אתן להן ממון כסף רב כאשר הם אוהבים ועל פי תורתם</p><p>אתם הבנתם את זה??? </p><p>וכי מי יכול להעריך כמה שווה עין והאם עין של מושל יקרה מעין של פקיד? </p><p>וכמה ממון יש לתת?</p><p>ואם דל אנכי אשר אין ידי משגת [הומלס חסר בית] והוצאתי עין לפלמוני איך אוכל לשלם ואיך יעשה צדק?</p><p>אל תדאגו כי לא איש אל ויכזב ההוא אמר ולא יקימנה </p><p>וכי האלהים הקים כבר לעד את תורתו והוא נוקם עין תחת עין ועל כן האלהים לא נתן לרבנים האלה עיניים לראות עד היום </p><p>כי לא יראו את האלהים כי לא שמוהו לנגדם</p>', `deleted_at` = NULL WHERE `messageid` = 5264 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>ויקרא כה35: &quot;וְכִי יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ גֵּר וְתוֹשָׁב וָחַי עִמָּךְ&quot;</p><p>ויקרא כה36: &quot;אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ&quot;</p><p> וְהֶחֱזַקְתָּ בּוֹ = אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ</p><p>וְהֶחֱזַקְתָּ בּוֹ זה לא לתת כסף לישיבה של הרבנים מבלי שיחזירו את הכסף</p><p>ואם הרבנים האלה יגידו לך תן לנו הוראת קבע והחזק בישיבתנו </p><p>אמור לרבנים האלה כי הם מסלפים את המשמעות של המילה להחזיק</p><p>אמור להם כי אתה מוכן להחזיק בכל עני ומך וזאת בהלוואה ללא ריבית </p><p>להחזיק בעני ומך זה לא לתת לו להתכלכל [להתפרנס] על חשבונך כדרך הוראת קבע</p><p>רק במקרים של סכנת נפשות לצדיקים יש לכלכלם [גם זה באופן זמני] ללא כל תמורה וידעת כי יחשב לך לצדקה ויהוה יגמלך חסד</p><p>כי הצלת צדיקים מרשעים</p><p>מלכים א יח4: &quot;וַיְהִי בְּהַכְרִית אִיזֶבֶל אֵת נְבִיאֵי יהוה וַיִּקַּח עֹבַדְיָהוּ מֵאָה נְבִאִים וַיַּחְבִּיאֵם חֲמִשִּׁים אִישׁ בַּמְּעָרָה וְכִלְכְּלָם לֶחֶם וָמָיִם&quot;</p><p>מלכים א יח13: &quot;הֲלֹא הֻגַּד לַאדֹנִי אֵת אֲשֶׁר עָשִׂיתִי בַּהֲרֹג אִיזֶבֶל אֵת נְבִיאֵי יהוה וָאַחְבִּא מִנְּבִיאֵי יהוה מֵאָה אִישׁ חֲמִשִּׁים חֲמִשִּׁים אִישׁ בַּמְּעָרָה וָאֲכַלְכְּלֵם לֶחֶם וָמָיִם&quot;</p>', `deleted_at` = NULL WHERE `messageid` = 5330 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>ויקרא כה35: &quot;וְכִי יָמוּךְ אָחִיךָ וּמָטָה יָדוֹ עִמָּךְ וְהֶחֱזַקְתָּ בּוֹ גֵּר וְתוֹשָׁב וָחַי עִמָּךְ&quot;</p><p>ויקרא כה36: &quot;אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ&quot;</p><p> וְהֶחֱזַקְתָּ בּוֹ = אַל תִּקַּח מֵאִתּוֹ נֶשֶׁךְ וְתַרְבִּית וְיָרֵאתָ מֵאֱלֹהֶיךָ וְחֵי אָחִיךָ עִמָּךְ</p><p>וְהֶחֱזַקְתָּ בּוֹ זה לא לתת כסף לישיבה של הרבנים מבלי שיחזירו את הכסף</p><p>ואם הרבנים האלה יגידו לך תן לנו הוראת קבע והחזק בישיבתנו </p><p>אמור לרבנים האלה כי הם מסלפים את המשמעות של המילה להחזיק</p><p>אמור להם כי אתה מוכן להחזיק בכל עני ומך וזאת בהלוואה ללא ריבית </p><p>להחזיק בעני ומך זה לא לתת לו להתכלכל [להתפרנס] על חשבונך כדרך הוראת קבע</p><p>רק במקרים של סכנת נפשות לצדיקים יש לכלכלם [גם זה באופן זמני] ללא כל תמורה וידעת כי יחשב לך לצדקה ויהוה יגמלך חסד</p><p>כי הצלת צדיקים מרשעים</p><p>מלכים א יח4: &quot;וַיְהִי בְּהַכְרִית אִיזֶבֶל אֵת נְבִיאֵי יהוה וַיִּקַּח עֹבַדְיָהוּ מֵאָה נְבִאִים וַיַּחְבִּיאֵם חֲמִשִּׁים אִישׁ בַּמְּעָרָה וְכִלְכְּלָם לֶחֶם וָמָיִם&quot;</p><p>מלכים א יח13: &quot;הֲלֹא הֻגַּד לַאדֹנִי אֵת אֲשֶׁר עָשִׂיתִי בַּהֲרֹג אִיזֶבֶל אֵת נְבִיאֵי יהוה וָאַחְבִּא מִנְּבִיאֵי יהוה מֵאָה אִישׁ חֲמִשִּׁים חֲמִשִּׁים אִישׁ בַּמְּעָרָה וָאֲכַלְכְּלֵם לֶחֶם וָמָיִם&quot;</p>', `deleted_at` = NULL WHERE `messageid` = 5331 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1206 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>אין אמונה ברבנים האלה כולם כסילים או נוכלים</p><p>ממה הם מתפרנסים?</p>', `deleted_at` = NULL WHERE `messageid` = 1269 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1273 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1573 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1896 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2435 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2515 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2666 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2672 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2673 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 3363 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 3951 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-24 14:52:18' 
			WHERE messageid=1273;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1206 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1269 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 1273 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>רק רבני התלמוד ביזו את המלך אחשורוש והוציאו עליו דיבה באומרם כי המלך ציוה להביא את המלכה ושתי בעירום</p>', `deleted_at` = NULL WHERE `messageid` = 1573 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>על פי מקרא הקודש </p><p>יש חודש [ראש חודש] ויש כסה כשהירח מכוסה אבל אין קדושת &quot;חג המולד&quot; של הרבנים והקראים המולד מופיע רק ממחרת הכסה ובקושי ניתן לראותו ואיך בני ישראל בימי קדם קידשו את החודש האם הם לקחו טלסקופים כמו הקראים? ברור שלא כי בני ישראל קידשו את החודש כאשר הלבנה בלבן מלאה זה הירח המלא אשר בישר ומבשר עד היום הזה כי ראש חודש הגיע וכל בני ישראל רואים לעדות</p>', `deleted_at` = NULL WHERE `messageid` = 1896 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>רבני חזל הוציאו דיבה על בנו של גרשם בן משה בהפכם את משה למנשה וגם על משה עצמו הם כתבו רע&quot;ה</p><p>ואין ראשי תיבות בכתב העברי</p>' WHERE `messageid` = 2314 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2435 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2515 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 2609 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>על פי התורה דת הילוד על פי האב ולא על פי האם.</p><p>הלא יהודה אבי היהודים התחתן עם בת-שוע הכנענית האם בני יהודה לא יהודים בעיניך?</p><p>שלמה המלך התחתן עם נעמה העמונית אשר ילדה לו את רחבעם וזה מלך על כל יהודה האם רחבעם לא יהודי בעיניך?</p><p>יעקב אבינו התחתן עם בנות לבן הארמי [רחל ולאה היו ארמיות] ובני יעקב נקראים בני ישראל ולא בני ארם.</p>', `deleted_at` = NULL WHERE `messageid` = 2666 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 2671 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>אני לא מאמין בדרך רבני חזל וגם ויקיפדיה לא המקור שלי.</p><p>המקור שלי זה תורת אלהים ככתוב בספר הספרים הוא ספר מקרא הקודש.</p><p>מיהו [יהודי] בן ישראל</p><p>על פי רבני חזל ה: בן ישראל יחשב על פי האם מי שאמו יהודיה אף שאביו נכרי יחשב יהודי</p><p>ובכן מי שמאמין בהם כנראה שהוא לא בן-ישראל, כי הוא לכל היותר ארמי, כי רחל ולאה ושפחותיהם ארמיות היו. וכך כתוב בספר דברי הימים א פרק ז פסוק 14:&quot;בְּנֵי מְנַשֶּׁה אַשְׂרִיאֵל אֲשֶׁר יָלָדָה פִּילַגְשׁוֹ הָאֲרַמִּיָּה יָלְדָה אֶת מָכִיר אֲבִי גִלְעָד&quot;</p><p>ובספר בראשית פרק מו פסוק 10 כתוב: וּבְנֵי שִׁמְעוֹן יְמוּאֵל וְיָמִין וְאֹהַד וְיָכִין וְצֹחַרוְשָׁאוּל בֶּן הַכְּנַעֲנִית לאמור כי שאול בן שמעון בן ישראל הוא אף שהוא בן אישה כנענית.</p><p>וגם בני יהודה בן יעקב מאין הם הלא נולדו מתמר הארמיה בת ארם מארם נהרים וכן גם מהכנענית בת שוע העדולמית.</p><p>אמו של רחבעם מלך יהודה אשר מלך על כל היהודים [ולא היה יהודי פשוט כאחד העם] היא נעמה העמונית מעמון.</p><p>ובספר מלכים א פרק יד פסוק 21 כתוב:&quot;וּרְחַבְעָם בֶּן שְׁלֹמֹה מָלַךְ בִּיהוּדָה בֶּן אַרְבָּעִים וְאַחַת שָׁנָה רְחַבְעָם בְּמָלְכוֹ וּשְׁבַע עֶשְׂרֵה שָׁנָה מָלַךְ בִּירוּשָׁלַם הָעִיר אֲשֶׁר בָּחַר יְהֹוָה לָשֹוּם אֶת שְׁמוֹ שָׁם מִכֹּל שִׁבְטֵי יִשְׂרָאֵל וְשֵׁם אִמּוֹ נַעֲמָה הָעַמֹּנִית:</p><p>וגם בהמשך בפסוק 31 כתוב:&quot;וַיִּשְׁכַּב רְחַבְעָם עִם אֲבֹתָיו וַיִּקָּבֵר עִם אֲבֹתָיו בְּעִיר דָּוִד וְשֵׁם אִמּוֹ נַעֲמָה הָעַמֹּנִית וַיִּמְלֹךְ אֲבִיָּם בְּנוֹ תַּחְתָּיו</p><p>וגם בספר דברי הימים ב פרק יב פסוק 13 כתוב:&quot;וַיִּתְחַזֵּק הַמֶּלֶךְ רְחַבְעָם בִּירוּשָׁלִַם וַיִּמְלֹךְ כִּי בֶן אַרְבָּעִים וְאַחַת שָׁנָה רְחַבְעָם בְּמָלְכוֹ וּשֲׁבַע עֶשְׂרֵה שָׁנָה מָלַךְ בִּירוּשָׁלַם הָעִיר אֲשֶׁר בָּחַר יְהֹוָה לָשׂוּם אֶת שְׁמוֹ שָׁם מִכֹּל שִׁבְטֵי יִשְׂרָאֵלוְשֵׁם אִמּוֹ נַעֲמָה הָעַמֹּנִית&quot;</p><p>ושלא תעזו לחשוב כי הנכריה נעמה העמונית מעמון עבדה את אלהי ישראל כרות המואביה וכי ההיפך הוא הנכון וכי שלמה לא הצליח לקרב את נשותיו הנכריות לעבודת אלהי ישראל כי אם נשותיו הטו את לבו לעבודה זרה ככתוב על פי המקרא בספר מלכים א פרק יא:&quot; וְהַמֶּלֶךְ שְׁלֹמֹה אָהַב נָשִׁים נָכְרִיּוֹת רַבּוֹת וְאֶת בַּת פַּרְעֹה מוֹאֲבִיּוֹת עַמֳּנִיּוֹת אֲדֹמִיֹּת צֵדְנִיֹּת חִתִּיֹּת: מִן הַגּוֹיִם אֲשֶׁר אָמַר יְהֹוָה אֶל בְּנֵי יִשְׂרָאֵל לֹא תָבֹאוּ בָהֶם וְהֵם לֹא יָבֹאוּ בָכֶם אָכֵן יַטּוּ אֶת לְבַבְכֶם אַחֲרֵי אֱלֹהֵיהֶם בָּהֶם דָּבַק שְׁלֹמֹה לְאַהֲבָה: וַיְהִי לוֹ נָשִׁים שָׂרוֹת שְׁבַע מֵאוֹת וּפִלַגְשִׁים שְׁלֹשׁ מֵאוֹת וַיַטּוּ נָשָׁיו אֶת לִבּוֹ: וַיְהִי לְעֵת זִקְנַת שְׁלֹמֹה נָשָׁיו הִטּוּ אֶת לְבָבוֹ אַחֲרֵי אֱלֹהִים אֲחֵרִים וְלֹא הָיָה לְבָבוֹ שָׁלֵם עִם יְהֹוָה אֱלֹהָיו כִּלְבַב דָּוִיד אָבִיו: וַיֵּלֶךְ שְׁלֹמֹה אַחֲרֵי עַשְׁתֹּרֶת אֱלֹהֵי צִדֹנִים וְאַחֲרֵי מִלְכֹּם שִׁקֻּץ עַמֹּנִים&quot; הוא אלהי נעמה העמונית הנכריה מעמון</p><p>הלא בן כהן גם הוא כהן, אך בת כהנים לא לכהונה היא וכמובן שבנה לא יוכל לכהן במקדש וכי רק אם אביו כהן רק אז כן.</p><p>וכעת אתן לכם כמשל את דרך הארץ [מהטבע]</p><p>אם אקח זרע [כמייצג זכר] של תפוח ואזרע אותו באדמה [מייצגת נקבה] של מצרים אז יהיה לנו תפוח מצרי</p><p>ואם אקח זרע של תפוח ואזרע אותו באדמת ישראל אז יהיה לנו תפוח ישראלי ואולי טעמו יהיה מעט שונה בגלל תנאי האקלים וסוג האדמה אך במהותו הוא נשאר תפוח כאשר רחבעם בן נעמה העמונית היה יהודי</p><p>ואם הבנתם את כל זאת אז תבינו שביננו בעם היושב בציון יש רבים אשר לא מזרע ישראל הם כי אם לפי הרבנות והסוכנות הביאו ארצה עולים מקהילה כלשהי על סמך זה שהאם יהודיה והאב מוסלמי אז זרע הולד הוא מוסלמי ואכן גם לפי הקוראן הוא מוסלמי.</p>', `deleted_at` = NULL WHERE `messageid` = 2672 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>משה</p><p> בדברך כתבת &quot;על פי רבני חזל... אשר סלפו את התורה&quot;</p><p>מענין האם אתה מתפלל מתוך סידור ומחזור שנכתבו ע&quot;י רבני חזל. כמו כן מענין אם בחגים אתה מתנהג לפי הוראת חזל.</p><p>שאלה שניה לפי דברך יהודי נחשב לפי האב כלומר עשו הוא אחיו של יעקב ואביהם הוא יצחק והסבא אברהם. כלומר כל צאצאי עשו שהתחתן עם כנענית יש להם קרבה ישירה גנטית ליהודים.</p><p>ההבדל הוא בברכה שקיבל יעקב.</p><p>תשובה שאני אתן לך. רות המואביה אמא קדמונית של דוד המלך התגיירה &quot;וַתִּשֶּׂנָה קוֹלָן, וַתִּבְכֶּינָה עוֹד; וַתִּשַּׁק עָרְפָּה לַחֲמוֹתָהּ, וְרוּת דָּבְקָה בָּהּ.  טו וַתֹּאמֶר, הִנֵּה שָׁבָה יְבִמְתֵּךְ, אֶל-עַמָּהּ, וְאֶל-אֱלֹהֶיהָ; שׁוּבִי, אַחֲרֵי יְבִמְתֵּךְ.  טז וַתֹּאמֶר רוּת אַל-תִּפְגְּעִי-בִי, לְעָזְבֵךְ לָשׁוּב מֵאַחֲרָיִךְ:  כִּי אֶל-אֲשֶׁר תֵּלְכִי אֵלֵךְ, וּבַאֲשֶׁר תָּלִינִי אָלִין--עַמֵּךְ עַמִּי, וֵאלֹהַיִךְ אֱלֹהָי.  יז בַּאֲשֶׁר תָּמוּתִי אָמוּת, וְשָׁם אֶקָּבֵר; כֹּה יַעֲשֶׂה יְהוָה לִי, וְכֹה יוֹסִיף--כִּי הַמָּוֶת, יַפְרִיד בֵּינִי וּבֵינֵךְ&quot;</p><p>כמו כן בתורה האלוקית שאלוקים תכנן אותה ישנו את חוק מנדל שאומר מבחינתי שגן יהודי ועוד גן אחר יכול להביא מנהיגות רוחנית או גשמית.</p><p>לכן שמתחתן עם לא יהודי לא כולם יהפוך ליהודי.</p><p>ואלו כל הדוגמאות שנתת.</p>', `deleted_at` = NULL WHERE `messageid` = 2673 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 3363 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>אני מאמין בתורת אלהים ולא ברבנים וגם לא ברבי נחמן שאמרו לדון כל אדם לכף זכות</p><p>ספר דניאל פרק ה: (כז) תְּקֵל, נִשְׁקַלְתָּ בְּמֹאזְנַיִם וְנִמְצֵאתָ חָסֵר.[ולא לכף זכות]</p><p>בספר מלכים ב פרק כד כתוב: </p><p>(ד) וְגַם דַּם הַנָּקִי אֲשֶׁר שָׁפָךְ וַיְמַלֵּא אֶת יְרוּשָׁלַם דָּם נָקִי וְלֹא אָבָה יְהֹוָה לִסְלֹחַ : </p><p>אין סליחה על רצח אנשים נקיים מכל חטא וגם יהוה לא יאבה לסלוח</p><p>ספר ירמיהו פרק טו כתוב:</p><p>(א) וַיֹּאמֶר יְהוָה אֵלַי אִם יַעֲמֹד מֹשֶׁה וּשְׁמוּאֵל לְפָנַי אֵין נַפְשִׁי אֶל הָעָם הַזֶּה שַׁלַּח מֵעַל פָּנַי וְיֵצֵאוּ.</p><p>ספר תהילות פרק קלט כתוב:</p><p>(כא) הֲלוֹא מְשַׂנְאֶיךָ יְהוָה אֶשְׂנָא וּבִתְקוֹמְמֶיךָ אֶתְקוֹטָט.</p>', `deleted_at` = NULL WHERE `messageid` = 3951 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1206 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 1268 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1269 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2435 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 2515 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 3363 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-25 11:41:46' 
			WHERE messageid=5298;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-26 07:02:25' 
			WHERE messageid=5298;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>לכאורה סתירה במקרא על חזון אחרית הימים בהקשר לנבואה</p><p>1.בעניין נביאי אמת כתוב:</p><p>יואל ג1: &quot;וְהָיָה אַחֲרֵי כֵן אֶשְׁפּוֹךְ אֶת רוּחִי עַל כָּל בָּשָׂר וְנִבְּאוּ בְּנֵיכֶם וּבְנוֹתֵיכֶם זִקְנֵיכֶם חֲלֹמוֹת יַחֲלֹמוּן בַּחוּרֵיכֶם חֶזְיֹנוֹת יִרְאוּ&quot; </p><p>כי נביאי אמת יראו מחזות אלהים</p><p>2. בעניין נביאי שקר</p><p>זכריה יג3: &quot;וְהָיָה כִּי יִנָּבֵא אִישׁ עוֹד וְאָמְרוּ אֵלָיו אָבִיו וְאִמּוֹ יֹלְדָיו לֹא תִחְיֶה כִּי שֶׁקֶר דִּבַּרְתָּ בְּשֵׁם יהוה וּדְקָרֻהוּ אָבִיהוּ וְאִמּוֹ יֹלְדָיו בְּהִנָּבְאוֹ&quot; [זה על נביאי השקר]</p><p>  </p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-27 14:06:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>לכאורה סתירה במקרא על חזון אחרית הימים בהקשר לנבואה</p><p>יואל ג1: &quot;וְהָיָה אַחֲרֵי כֵן אֶשְׁפּוֹךְ אֶת רוּחִי עַל כָּל בָּשָׂר וְנִבְּאוּ בְּנֵיכֶם וּבְנוֹתֵיכֶם זִקְנֵיכֶם חֲלֹמוֹת יַחֲלֹמוּן בַּחוּרֵיכֶם חֶזְיֹנוֹת יִרְאוּ&quot;</p><p>זכריה יג3: &quot;וְהָיָה כִּי יִנָּבֵא אִישׁ עוֹד וְאָמְרוּ אֵלָיו אָבִיו וְאִמּוֹ יֹלְדָיו לֹא תִחְיֶה כִּי שֶׁקֶר דִּבַּרְתָּ בְּשֵׁם יהוה וּדְקָרֻהוּ אָבִיהוּ וְאִמּוֹ יֹלְדָיו בְּהִנָּבְאוֹ&quot; </p><p>--------</p><p>בספר זכריה כתוב על נביאי השקר שידקרו למוות באחרית הימים</p><p>בספר יואל מדובר על נביאי אמת שיהיו באחרית הימים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-27 14:12:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-27 14:13:16' 
			WHERE messageid=5610;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>לכאורה סתירה במקרא על חזון אחרית הימים בהקשר לנבואה</p><p>יואל ג1: &quot;וְהָיָה אַחֲרֵי כֵן אֶשְׁפּוֹךְ אֶת רוּחִי עַל כָּל בָּשָׂר וְנִבְּאוּ בְּנֵיכֶם וּבְנוֹתֵיכֶם זִקְנֵיכֶם חֲלֹמוֹת יַחֲלֹמוּן בַּחוּרֵיכֶם חֶזְיֹנוֹת יִרְאוּ&quot;</p><p>זכריה יג3: &quot;וְהָיָה כִּי יִנָּבֵא אִישׁ עוֹד וְאָמְרוּ אֵלָיו אָבִיו וְאִמּוֹ יֹלְדָיו לֹא תִחְיֶה כִּי שֶׁקֶר דִּבַּרְתָּ בְּשֵׁם יהוה וּדְקָרֻהוּ אָבִיהוּ וְאִמּוֹ יֹלְדָיו בְּהִנָּבְאוֹ&quot;</p><p>--------</p><p>בספר זכריה כתוב על נביאי השקר אשר יהיו מדוקרים למוות באחרית הימים</p><p>ובספר יואל מדובר על נביאי אמת שיהיו באחרית הימים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-27 14:13:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-27 14:14:17' 
			WHERE messageid=5609;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_24.html',
		'<p></p><p>********** זו קשת שלמה = קשת חכמים **********</p><p>חבקוק ב14: &quot;כִּי תִּמָּלֵא הָאָרֶץ לָדַעַת אֶת כְּבוֹד יהוה כַּמַּיִם יְכַסּוּ עַל יָם&quot;</p><p>יחזקאל א28: &quot;כְּמַרְאֵה הַקֶּשֶׁת אֲשֶׁר יִהְיֶה בֶעָנָן בְּיוֹם הַגֶּשֶׁם כֵּן מַרְאֵה הַנֹּגַהּ סָבִיב </p><p>הוּא מַרְאֵה דְּמוּת כְּבוֹד יהוה וָאֶרְאֶה וָאֶפֹּל עַל פָּנַי וָאֶשְׁמַע קוֹל מְדַבֵּר&quot;</p><p>בראשית ט13: &quot;אֶת קַשְׁתִּי נָתַתִּי בֶּעָנָן וְהָיְתָה לְאוֹת בְּרִית בֵּינִי וּבֵין הָאָרֶץ&quot;</p><p>בראשית ט14: &quot;וְהָיָה בְּעַנְנִי עָנָן עַל הָאָרֶץ וְנִרְאֲתָה הַקֶּשֶׁת בֶּעָנָן&quot;</p><p>בראשית ט16: &quot;וְהָיְתָה הַקֶּשֶׁת בֶּעָנָן וּרְאִיתִיהָ לִזְכֹּר בְּרִית עוֹלָם בֵּין אֱלֹהִים וּבֵין כָּל נֶפֶשׁ חַיָּה בְּכָל בָּשָׂר אֲשֶׁר עַל הָאָרֶץ&quot;</p><p>https://www.facebook.com/video.php?v=10153476138975921&amp;pnref=story</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-28 07:15:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_24.html',
		'<p>https://www.facebook.com/video.php?v=10153476138975921&amp;pnref=story</p><p>********** זו קשת שלמה = קשת חכמים **********</p><p>חבקוק ב14: &quot;כִּי תִּמָּלֵא הָאָרֶץ לָדַעַת אֶת כְּבוֹד יהוה כַּמַּיִם יְכַסּוּ עַל יָם&quot;</p><p>יחזקאל א28: &quot;כְּמַרְאֵה הַקֶּשֶׁת אֲשֶׁר יִהְיֶה בֶעָנָן בְּיוֹם הַגֶּשֶׁם כֵּן מַרְאֵה הַנֹּגַהּ סָבִיב </p><p>הוּא מַרְאֵה דְּמוּת כְּבוֹד יהוה וָאֶרְאֶה וָאֶפֹּל עַל פָּנַי וָאֶשְׁמַע קוֹל מְדַבֵּר&quot;</p><p>בראשית ט13: &quot;אֶת קַשְׁתִּי נָתַתִּי בֶּעָנָן וְהָיְתָה לְאוֹת בְּרִית בֵּינִי וּבֵין הָאָרֶץ&quot;</p><p>בראשית ט14: &quot;וְהָיָה בְּעַנְנִי עָנָן עַל הָאָרֶץ וְנִרְאֲתָה הַקֶּשֶׁת בֶּעָנָן&quot;</p><p>בראשית ט16: &quot;וְהָיְתָה הַקֶּשֶׁת בֶּעָנָן וּרְאִיתִיהָ לִזְכֹּר בְּרִית עוֹלָם בֵּין אֱלֹהִים וּבֵין כָּל נֶפֶשׁ חַיָּה בְּכָל בָּשָׂר אֲשֶׁר עַל הָאָרֶץ&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-28 07:16:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-28 07:16:28' 
			WHERE messageid=5613;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_24.html',
		'<p></p><p>********** זו קשת שלמה = קשת חכמים **********</p><p>חבקוק ב14: &quot;כִּי תִּמָּלֵא הָאָרֶץ לָדַעַת אֶת כְּבוֹד יהוה כַּמַּיִם יְכַסּוּ עַל יָם&quot;</p><p>יחזקאל א28: &quot;כְּמַרְאֵה הַקֶּשֶׁת אֲשֶׁר יִהְיֶה בֶעָנָן בְּיוֹם הַגֶּשֶׁם כֵּן מַרְאֵה הַנֹּגַהּ סָבִיב </p><p>הוּא מַרְאֵה דְּמוּת כְּבוֹד יהוה וָאֶרְאֶה וָאֶפֹּל עַל פָּנַי וָאֶשְׁמַע קוֹל מְדַבֵּר&quot;</p><p>בראשית ט13: &quot;אֶת קַשְׁתִּי נָתַתִּי בֶּעָנָן וְהָיְתָה לְאוֹת בְּרִית בֵּינִי וּבֵין הָאָרֶץ&quot;</p><p>בראשית ט14: &quot;וְהָיָה בְּעַנְנִי עָנָן עַל הָאָרֶץ וְנִרְאֲתָה הַקֶּשֶׁת בֶּעָנָן&quot;</p><p>בראשית ט16: &quot;וְהָיְתָה הַקֶּשֶׁת בֶּעָנָן וּרְאִיתִיהָ לִזְכֹּר בְּרִית עוֹלָם בֵּין אֱלֹהִים וּבֵין כָּל נֶפֶשׁ חַיָּה בְּכָל בָּשָׂר אֲשֶׁר עַל הָאָרֶץ&quot;</p><p>https://www.facebook.com/video.php?v=10153476138975921&amp;pnref=story</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-28 09:32:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-28 09:32:53' 
			WHERE messageid=5614;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-28 13:56:06' 
			WHERE messageid=5614;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p></p><p>תהלים נ14: &quot;זְבַח לֵאלֹהִים תּוֹדָה וְשַׁלֵּם לְעֶלְיוֹן נְדָרֶיךָ&quot; </p><p>תהלים נ23: &quot;זֹבֵחַ תּוֹדָה יְכַבְּדָנְנִי וְשָׂם דֶּרֶךְ אַרְאֶנּוּ בְּיֵשַׁע אֱלֹהִים&quot;</p><p>יקרא כב29: &quot;וְכִי תִּזְבָּחוּ זֶבַח תּוֹדָה ליהוה לִרְצֹנְכֶם תִּזְבָּחוּ&quot;</p><p>ויקרא כב30: &quot;בַּיּוֹם הַהוּא יֵאָכֵל לֹא תוֹתִירוּ מִמֶּנּוּ עַד בֹּקֶר אֲנִי ה\'&quot;</p><p>רצון האלהים לכבדו בזבח תודה לאמור לאכול הבשר באותו יום שבושל ואין צורך לשמור למחרת במקרר</p><p>זבח התודה יאכל באותו יום שבושל </p><p>[וכשמדובר על יום מזריחה ועד ערב כי השמש לממשלת היום לכן אם בושל ביום ששי יכול להאכל בערב שבת אך לא ביום השביעי</p><p>רק זבח שלמים יכול להאכל ביום ששי בערב שבת וכן ממחרת לאמור ביום השביעי לכל השבת]</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-28 14:20:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>תהלים נ14: &quot;זְבַח לֵאלֹהִים תּוֹדָה וְשַׁלֵּם לְעֶלְיוֹן נְדָרֶיךָ&quot;</p><p>תהלים נ23: &quot;זֹבֵחַ תּוֹדָה יְכַבְּדָנְנִי וְשָׂם דֶּרֶךְ אַרְאֶנּוּ בְּיֵשַׁע אֱלֹהִים&quot;</p><p>יקרא כב29: &quot;וְכִי תִּזְבָּחוּ זֶבַח תּוֹדָה ליהוה לִרְצֹנְכֶם תִּזְבָּחוּ&quot;</p><p>ויקרא כב30: &quot;בַּיּוֹם הַהוּא יֵאָכֵל לֹא תוֹתִירוּ מִמֶּנּוּ עַד בֹּקֶר אֲנִי יהוה\'&quot;</p><p>רצון האלהים לכבדו בזבח תודה לאמור לאכול הבשר באותו יום שבושל ואין צורך לשמור למחרת במקרר</p><p>זבח התודה יאכל באותו יום שבושל</p><p>[וכשמדובר על יום מזריחה ועד ערב כי השמש לממשלת היום לכן אם בושל ביום ששי יכול להאכל בערב שבת אך לא ביום השביעי</p><p>רק זבח שלמים יכול להאכל ביום ששי בערב שבת וכן ממחרת לאמור ביום השביעי לכל השבת]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-28 14:20:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-28 14:21:01' 
			WHERE messageid=5615;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>תהלים נ14: &quot;זְבַח לֵאלֹהִים תּוֹדָה וְשַׁלֵּם לְעֶלְיוֹן נְדָרֶיךָ&quot;</p><p>תהלים נ23: &quot;זֹבֵחַ תּוֹדָה יְכַבְּדָנְנִי וְשָׂם דֶּרֶךְ אַרְאֶנּוּ בְּיֵשַׁע אֱלֹהִים&quot;</p><p>יקרא כב29: &quot;וְכִי תִּזְבָּחוּ זֶבַח תּוֹדָה ליהוה לִרְצֹנְכֶם תִּזְבָּחוּ&quot;</p><p>ויקרא כב30: &quot;בַּיּוֹם הַהוּא יֵאָכֵל לֹא תוֹתִירוּ מִמֶּנּוּ עַד בֹּקֶר אֲנִי יהוה\'&quot;</p><p>רצון האלהים לכבדו בזבח תודה לאמור לאכול הבשר באותו יום שבושל ואין צורך לשמור למחרת במקרר</p><p>זבח התודה יאכל באותו יום שבושל</p><p>[וכי מדובר על יום מ-זרח השמש ועד זרח השמש למחרת לכן אם בושל ביום ששי יכול להאכל בליל שבת אך לא ביום השביעי</p><p>רק זבח שלמים יכול להאכל ביום ששי בערב שבת וכן ממחרת לאמור ביום השביעי לכל השבת]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-28 14:36:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-28 14:36:28' 
			WHERE messageid=5616;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>תהלים נ14: &quot;זְבַח לֵאלֹהִים תּוֹדָה וְשַׁלֵּם לְעֶלְיוֹן נְדָרֶיךָ&quot;</p><p>תהלים נ23: &quot;זֹבֵחַ תּוֹדָה יְכַבְּדָנְנִי וְשָׂם דֶּרֶךְ אַרְאֶנּוּ בְּיֵשַׁע אֱלֹהִים&quot;</p><p>יקרא כב29: &quot;וְכִי תִּזְבָּחוּ זֶבַח תּוֹדָה ליהוה לִרְצֹנְכֶם תִּזְבָּחוּ&quot;</p><p>ויקרא כב30: &quot;בַּיּוֹם הַהוּא יֵאָכֵל לֹא תוֹתִירוּ מִמֶּנּוּ עַד בֹּקֶר אֲנִי יהוה\'&quot;</p><p>רצון האלהים לכבדו בזבח תודה לאמור לאכול הבשר באותו יום שבושל ואין צורך לשמור למחרת במקרר</p><p>זבח התודה יאכל באותו יום שבושל</p><p>[וכי מדובר על יום מ-זרח השמש ועד זרח השמש למחרת לכן אם בושל ביום ששי יכול להאכל בליל שבת אך לא ביום השביעי</p><p>רק זבח שלמים יכול להאכל ביום ששי בליל שבת וכן ממחרת לאמור ביום השביעי לכל השבת]</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-28 14:37:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-28 14:37:38' 
			WHERE messageid=5617;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>בראשית ג9: &quot;וַיִּקְרָא יהוה אֱלֹהִים אֶל הָאָדָם וַיֹּאמֶר לוֹ אַיֶּכָּה&quot;</p><p>בראשית יח9: &quot;וַיֹּאמְרוּ אליו אַיֵּה שָׂרָה אִשְׁתֶּךָ וַיֹּאמֶר הִנֵּה בָאֹהֶל&quot; </p><p>וַיִּקְרָא יהוה אֱלֹהִים אֶל הָאָדָם וַיֹּאמֶר לוֹ אַיֶּכָּה = וַיֹּאמְרוּ אליו אַיֵּה שָׂרָה אִשְׁתֶּךָ וַיֹּאמֶר הִנֵּה בָאֹהֶל</p><p>חוסר האמונה של האדם לאחר חטא הדעת  = מקביל = לחוסר האמונה של שרה אשר צחקה ולא האמינה כי יוולד לה בן</p><p>על כן שאלו המלאכים את אברהם איה שרה אשתך = לאמור היכן אמונתה</p><p>מלאכי אלהים רואים בקודש ולא נעלם מעינהם דבר וכי ידעו גם כי שרה שמה </p><p>וכל מטרתם של מלאכי האלהים להגיד איה שרה כאשר אמר אלהים לאדם אַיֶּכָּה</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-29 18:00:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>בראשית ג9: &quot;וַיִּקְרָא יהוה אֱלֹהִים אֶל הָאָדָם וַיֹּאמֶר לוֹ אַיֶּכָּה&quot;</p><p>בראשית יח9: &quot;וַיֹּאמְרוּ אליו אַיֵּה שָׂרָה אִשְׁתֶּךָ וַיֹּאמֶר הִנֵּה בָאֹהֶל&quot;</p><p>וַיִּקְרָא יהוה אֱלֹהִים אֶל הָאָדָם וַיֹּאמֶר לוֹ אַיֶּכָּה = וַיֹּאמְרוּ אליו אַיֵּה שָׂרָה אִשְׁתֶּךָ וַיֹּאמֶר הִנֵּה בָאֹהֶל</p><p>חוסר האמונה של האדם לאחר חטא הדעת = מקביל = לחוסר האמונה של שרה אשר צחקה ולא האמינה כי יוולד לה בן</p><p>על כן שאלו המלאכים את אברהם איה שרה אשתך = לאמור היכן אמונתה</p><p>מלאכי אלהים רואים בקודש ולא נעלם מעינהם דבר וכי ידעו גם כי שרה שמה</p><p>וכי מטרתם של מלאכי האלהים באומרם אַיֵּה שָׂרָה כאשר אמר אלהים לאדם אַיֶּכָּה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-29 18:05:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-09-29 18:05:55' 
			WHERE messageid=5619;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0127_2.html',
		'<p>הושע ב11: &quot;לָכֵן אָשׁוּב וְלָקַחְתִּי דְגָנִי בְּעִתּוֹ וְתִירוֹשִׁי בְּמוֹעֲדוֹ וְהִצַּלְתִּי צַמְרִי וּפִשְׁתִּי לְכַסּוֹת אֶת עֶרְוָתָהּ&quot;</p><p>דְגָנִי בְּעִתּוֹ וְתִירוֹשִׁי בְּמוֹעֲדוֹ ....</p><p>כי עת הדגן לא במועד קבוע כי חג בכורי קציר חטים לא במועד קבוע אף כי עתו במחצית החודש השלשי ותמיד ביום הראשון לשבוע</p><p>אך התירוש במועדו כי מועד התירוש הוא תמיד שבעה שבועות לאחר עת הדגן עת חג השבועות בכורי קציר חטים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-30 03:14:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>כתוב: &quot;אֹהֵב יהוה שַׁעֲרֵי צִיּוֹן מִכֹּל מִשְׁכְּנוֹת יַעֲקֹב&quot;</p><p>אך גם כתוב: </p><p>&quot;שִׁיר הַמַּעֲלוֹת הַבֹּטְחִים ביהוה כְּהַר צִיּוֹן לֹא יִמּוֹט לְעוֹלָם יֵשֵׁב&quot;</p><p>לאמור כי לא להתאכזב אם אתה לא גר בהר ציון אשר אהב האלהים</p><p>וכל מה שנדרש ממך זה לבטוח באלהים</p><p>כי הַבֹּטְחִים ביהוה = כְּהַר צִיּוֹן לֹא יִמּוֹט לְעוֹלָם יֵשֵׁב</p><p>----------------------</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-09-30 13:53:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p> לכאורה סתירה במקרא על חזון אחרית הימים בהקשר לנבואה</p><p>יואל ג1: &quot;וְהָיָה אַחֲרֵי כֵן אֶשְׁפּוֹךְ אֶת רוּחִי עַל כָּל בָּשָׂר וְנִבְּאוּ בְּנֵיכֶם וּבְנוֹתֵיכֶם זִקְנֵיכֶם חֲלֹמוֹת יַחֲלֹמוּן בַּחוּרֵיכֶם חֶזְיֹנוֹת יִרְאוּ&quot;</p><p>זכריה יג3: &quot;וְהָיָה כִּי יִנָּבֵא אִישׁ עוֹד וְאָמְרוּ אֵלָיו אָבִיו וְאִמּוֹ יֹלְדָיו לֹא תִחְיֶה כִּי שֶׁקֶר דִּבַּרְתָּ בְּשֵׁם יהוה וּדְקָרֻהוּ אָבִיהוּ וְאִמּוֹ יֹלְדָיו בְּהִנָּבְאוֹ&quot;</p><p>--------</p><p>בספר זכריה כתוב על נביאי השקר אשר יהיו מדוקרים למוות באחרית הימים</p><p>ובספר יואל מדובר על נביאי אמת שיהיו באחרית הימים</p><p>* * * * * * *</p><p>מוות לנביאי השקר !! כי ידקרו אותם </p><p>זכריה יג3: &quot;וְהָיָה כִּי יִנָּבֵא אִישׁ עוֹד וְאָמְרוּ אֵלָיו אָבִיו וְאִמּוֹ יֹלְדָיו לֹא תִחְיֶה כִּי שֶׁקֶר דִּבַּרְתָּ בְּשֵׁם יהוה וּדְקָרֻהוּ אָבִיהוּ וְאִמּוֹ יֹלְדָיו בְּהִנָּבְאוֹ&quot;</p><p>זכריה יב10: &quot;וְשָׁפַכְתִּי עַל בֵּית דָּוִיד וְעַל יוֹשֵׁב יְרוּשָׁלַים רוּחַ חֵן וְתַחֲנוּנִים וְהִבִּיטוּ אֵלַי אֵת אֲשֶׁר דָּקָרוּ וְסָפְדוּ עָלָיו כְּמִסְפֵּד עַל הַיָּחִיד וְהָמֵר עָלָיו כְּהָמֵר עַל הַבְּכוֹר&quot;</p><p>האבות באחרית הימים ידקרו את בניהם נביאי השקר</p><p>אם יהיה נביא שקר וידקר בידי אביו וגם בכל זאת יספוד לבנו כאילו היה בכור</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-01 15:09:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-01 15:09:53' 
			WHERE messageid=5611;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>מוות לנביאי השקר !! כי ידקרו אותם</p><p>זכריה יג3: &quot;וְהָיָה כִּי יִנָּבֵא אִישׁ עוֹד וְאָמְרוּ אֵלָיו אָבִיו וְאִמּוֹ יֹלְדָיו לֹא תִחְיֶה כִּי שֶׁקֶר דִּבַּרְתָּ בְּשֵׁם יהוה וּדְקָרֻהוּ אָבִיהוּ וְאִמּוֹ יֹלְדָיו בְּהִנָּבְאוֹ&quot;</p><p>זכריה יב10: &quot;וְשָׁפַכְתִּי עַל בֵּית דָּוִיד וְעַל יוֹשֵׁב יְרוּשָׁלַים רוּחַ חֵן וְתַחֲנוּנִים וְהִבִּיטוּ אֵלַי אֵת אֲשֶׁר דָּקָרוּ וְסָפְדוּ עָלָיו כְּמִסְפֵּד עַל הַיָּחִיד וְהָמֵר עָלָיו כְּהָמֵר עַל הַבְּכוֹר&quot;</p><p>האבות באחרית הימים ידקרו את בניהם נביאי השקר</p><p>אם יהיה נביא שקר וידקר בידי אביו וגם בכל זאת יספוד לבנו כאילו היה בכור</p><p>לכאורה סתירה במקרא על חזון אחרית הימים בהקשר לנבואה</p><p>יואל ג1: &quot;וְהָיָה אַחֲרֵי כֵן אֶשְׁפּוֹךְ אֶת רוּחִי עַל כָּל בָּשָׂר וְנִבְּאוּ בְּנֵיכֶם וּבְנוֹתֵיכֶם זִקְנֵיכֶם חֲלֹמוֹת יַחֲלֹמוּן בַּחוּרֵיכֶם חֶזְיֹנוֹת יִרְאוּ&quot;</p><p>זכריה יג3: &quot;וְהָיָה כִּי יִנָּבֵא אִישׁ עוֹד וְאָמְרוּ אֵלָיו אָבִיו וְאִמּוֹ יֹלְדָיו לֹא תִחְיֶה כִּי שֶׁקֶר דִּבַּרְתָּ בְּשֵׁם יהוה וּדְקָרֻהוּ אָבִיהוּ וְאִמּוֹ יֹלְדָיו בְּהִנָּבְאוֹ&quot;</p><p>--------</p><p>בספר זכריה כתוב על נביאי השקר אשר יהיו מדוקרים למוות באחרית הימים</p><p>ובספר יואל מדובר על נביאי אמת שיהיו באחרית הימים</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-01 15:11:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-01 15:12:04' 
			WHERE messageid=5623;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>איך אפשר למצוא את שם &quot;יהוה&quot;?</p><p>כשאני מחפשת למשל &quot;אל משה לאמר&quot; הוא מביא לי פסוקים של &quot;וידבר ה\' אל משה לאמר&quot;</p><p>אך כשאני מעתיקה ומחפשת את אותו ביטוי בדיוק בתיבת החיפוש, הוא לא מוצא...</p><p>כמו כן, ניסיתי לחפש פסוקים עם חמש מילים בדיוק. (לפי הדוגמא של 3 מילים שמופיעה לעיל בדוגמאות החיפוש) והוא לא מצא פסוקים עם שם &quot;יהוה&quot;</p><p>זה לא מאפשר לחיפוש להיות אמין בכלל.... או שיש פתרון?</p><p>אודה לתגובה בהקדם.</p><p>נ.ב. אני מעוניינת מאד למצוא את המספר המדויק של הפסוקים בתורה שיש בהם חמישה מילים בלבד. (כמובן גם כאלו שכוללים שם &quot;יהוה&quot;) יש למישהו קוד בשבילי?</p><p>תודה רבה מאד!</p>',
		'112049068778546392008',
		'מלי בר',
		'2015-10-02 12:45:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>איך אפשר למצוא את שם &quot;יהוה&quot;?</p><p>כשאני מחפשת למשל &quot;אל משה לאמר&quot; הוא מביא לי פסוקים של &quot;וידבר ה\' אל משה לאמר&quot;</p><p>אך כשאני מעתיקה ומחפשת את אותו ביטוי בדיוק בתיבת החיפוש, הוא לא מוצא...</p><p>כמו כן, ניסיתי לחפש פסוקים עם חמש מילים בדיוק. (לפי הדוגמא של 3 מילים שמופיעה לעיל בדוגמאות החיפוש) והוא לא מצא פסוקים עם שם &quot;יהוה&quot;</p><p>זה לא מאפשר לחיפוש להיות אמין בכלל.... או שיש פתרון?</p><p>אודה לתגובה בהקדם.</p><p>נ.ב. אני מעוניינת מאד למצוא את המספר המדויק של הפסוקים בתורה שיש בהם חמישה מילים בלבד. (כמובן גם כאלו שכוללים שם &quot;יהוה&quot;) יש למישהו קוד בשבילי?</p><p>תודה רבה מאד!</p>',
		'112049068778546392008',
		'מלי בר',
		'2015-10-02 13:56:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0114_3.html',
		'<p>בראשית כא12: &quot;וַיֹּאמֶר אֱלֹהִים אַל אַבְרָהָם אֶל יֵרַע בְּעֵינֶיךָ עַל הַנַּעַר וְעַל אֲמָתֶךָ כֹּל אֲשֶׁר תֹּאמַר אֵלֶיךָ שָׂרָה שְׁמַע בְּקֹלָהּ כִּי בְיִצְחָק יִקָּרֵא לְךָ זָרַע&quot;</p><p>בראשית כא13: &quot;וְגַם אֶת בֶּן הָאָמָה לְגוֹי אֲשִׂימֶנּוּ כִּי זַרְעֲךָ הוּא&quot;  : &quot;זֶרַע אַבְרָהָם עַבְדּוֹ בְּנֵי יַעֲקֹב בְּחִירָיו&quot; [תהלים קה6]</p><p>אמנם נאמר לאברהם כִּי בְיִצְחָק יִקָּרֵא לְךָ זָרַע אך גם ישמעאל זֶרַע אַבְרָהָם עַבְדּוֹ</p><p> גם ישמעאל וגם יצחק שניהם זֶרַע אַבְרָהָם עַבְדּוֹ</p><p>אך המשכיות ברכת זֶרַע אַבְרָהָם עַבְדּוֹ לבני ישראל הוא יעקב בן יצחק ולא לבני ישמעאל</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-03 15:55:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0114_3.html',
		'<p>בראשית כא12: </p><p>&quot;וַיֹּאמֶר אֱלֹהִים אַל אַבְרָהָם אֶל יֵרַע בְּעֵינֶיךָ עַל הַנַּעַר וְעַל אֲמָתֶךָ כֹּל אֲשֶׁר תֹּאמַר אֵלֶיךָ שָׂרָה שְׁמַע בְּקֹלָהּ כִּי בְיִצְחָק יִקָּרֵא לְךָ זָרַע&quot;</p><p>בראשית כא13: &quot;וְגַם אֶת בֶּן הָאָמָה לְגוֹי אֲשִׂימֶנּוּ כִּי זַרְעֲךָ הוּא&quot;  : &quot;זֶרַע אַבְרָהָם עַבְדּוֹ בְּנֵי יַעֲקֹב בְּחִירָיו&quot; [תהלים קה6]</p><p>אמנם נאמר לאברהם כִּי בְיִצְחָק יִקָּרֵא לְךָ זָרַע אך גם ישמעאל זֶרַע אַבְרָהָם עַבְדּוֹ</p><p> גם ישמעאל וגם יצחק שניהם זֶרַע אַבְרָהָם עַבְדּוֹ</p><p>אך המשכיות ברכת זֶרַע אַבְרָהָם עַבְדּוֹ לבני ישראל הוא יעקב בן יצחק ולא לבני ישמעאל</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-03 15:56:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-03 15:56:50' 
			WHERE messageid=5627;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-03 17:29:45' 
			WHERE messageid=5625;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-03 17:30:07' 
			WHERE messageid=5485;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>שלום מלי,</p><p>עכשיו אפשר לחפש &quot;וידבר ה\' אל משה לאמר&quot;. </p><p>הוספתי לדף קוד לחיפוש הפסוקים שיש בהם חמש מילים בלבד - ראי למעלה.</p>',
		'117606350813040384070',
		'Erel אראל Segal-Halevi',
		'2015-10-03 18:36:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>כל הכבוד על מהירות התגובה ועל התיקון הנחוץ והמועיל!</p><p>יישר כח גדול!!!!</p><p>תזכו למצוות ולהרבות תורה בישראל.</p>',
		'112049068778546392008',
		'מלי בר',
		'2015-10-03 22:27:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>ותודה על הקוד במיוחד בשבילי!</p><p></p>',
		'112049068778546392008',
		'מלי בר',
		'2015-10-03 22:36:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/2593.html',
		'<p>לא הבנתי שום דבר!!!!!!!!!!!!!!!!!</p>',
		'108272692573135681599',
		'Eitan Samson',
		'2015-10-04 01:16:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-04 02:59:58' 
			WHERE messageid=5627;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-04 06:10:28' 
			WHERE messageid=5627;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ljon/jorj/index.html',
		'<p>שמעתי שהתורה (לא כל התנ&quot;ך) מורכבת מ-1820 שורשי מילים, שזה כמספר שמות יהו-ה הכתובים בתורה. האם זה נכון?</p>',
		'115333685042287871159',
		'מאיר ליפשיץ',
		'2015-10-07 16:06:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ljon/jorj/index.html',
		'<p>שמעתי שהתורה (לא כל התנ&quot;ך) מורכבת מ-1820 שורשי מילים, שזה כמספר שמות יהו-ה הכתובים בתורה. האם זה נכון?</p>',
		'115333685042287871159',
		'מאיר ליפשיץ',
		'2015-10-07 16:07:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-07 16:08:09' 
			WHERE messageid=5634;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-139-13.html',
		'<p>בס&quot;ד  מה קשר בין סך סכך סוכה ובין סיכון סכנה</p><p>נראה הפוכות</p>',
		'112381813481740966083',
		'Jo Po',
		'2015-10-08 13:14:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-139-13.html',
		'<p>בס&quot;ד  נדמה לי לכאורה השאבה כך: סך סכך סכה = הגנה</p><p>                                                   ערי מסכנות = אוצר מגן נגד רעב</p><p>                              לא במסכנת תאכל בה לחם = לא צריך הגנה קמצנות וכדו\'</p><p>יצא מסכנות = התנהגות המסכן = מגן נגד סכנה</p><p>לכן עיקר השורש לגמרי הגנה ורק ע&quot;י השאבה יצא סיכון משמעות הפוכה</p><p>כל טוב, ד\' יגן עלינו</p>',
		'112381813481740966083',
		'Jo Po',
		'2015-10-08 14:43:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_arb2_0.html',
		'<p>רואים בהושענות (אדם ובהמה) שיש שמונה מיני ארבה א. גזם ב.חגב ג. גובי ד. ילק ה. ארבה ו. צלצל ז. סלעם ח. חסיל . השאלה האם יש היום בזמנינו כל סוגי ארבה הנ\'\'ל ?</p>',
		'111679420201436658087',
		'Avrumi Dresdner',
		'2015-10-08 17:28:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_arb2_0.html',
		'<p></p>',
		'111679420201436658087',
		'Avrumi Dresdner',
		'2015-10-08 17:29:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_arb2_0.html',
		'<p></p>',
		'111679420201436658087',
		'Avrumi Dresdner',
		'2015-10-08 17:34:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-08 17:38:42' 
			WHERE messageid=5639;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-08 17:38:45' 
			WHERE messageid=5638;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9sfr_52.html',
		'<p>להרחבה:</p><p>מי באמת כתב את התורה?</p><p>http://www.haaretz.co.il/magazine/the-edge/.premium-1.2640917</p><p>מי באמת כתב את נביאים ראשונים?</p><p>http://www.haaretz.co.il/magazine/the-edge/.premium-1.2662045</p><p>מי באמת כתב את &quot;נביאים אחרונים&quot;?</p><p>http://www.haaretz.co.il/magazine/the-edge/.premium-1.2705456</p><p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-10-08 21:42:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_53.html',
		'<p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-10-08 21:42:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-08 21:42:28' 
			WHERE messageid=5641;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ezor_ToknLfiEzorYrujlym_1.html',
		'<p>חזק וברוך</p>',
		'106209499797705326174',
		'Lion Pingle',
		'2015-10-09 11:03:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ezor_ToknLfiEzorYrujlym_1_0.html',
		'<p>חזק וברוך </p>',
		'106209499797705326174',
		'Lion Pingle',
		'2015-10-09 11:08:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ezor_ToknLfiEzorYrujlym_1.html',
		'<p>חזק וברוך</p>',
		'106209499797705326174',
		'Lion Pingle',
		'2015-10-09 11:09:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_103.html',
		'<p>דיון מעניין על המשיח ומטלותיו:</p><p>http://www.bhol.co.il/forums/topic.asp?topic_id=3101609&amp;whichpage=2&amp;forum_id=1364#R_7</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2015-10-09 17:47:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-11 08:39:59' 
			WHERE messageid=5644;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_orna_index_4.html',
		'<p>קישורית אל הבלוג</p><p>https://liebermanorna.wordpress.com/2015/10/11/%d7%a8%d7%a9%d7%95%d7%9e%d7%94-%d7%9e%d7%a1-41-%d7%94%d7%9e%d7%a9%d7%91%d7%99%d7%a8-%d7%9c%d7%9b%d7%9c-%d7%a2%d7%9d-%d7%94%d7%90%d7%a8%d7%a5/#comments</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-10-11 09:39:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_orna_index_4.html',
		'<p>המאמר פורסם לראשונה  ב&quot;מראה&quot;, מגזין בענייני מדינה, חברה ותרבות</p><p>http://www.maraah-magazine.com/</p>',
		'115724810730240993800',
		'Orna Lieberman',
		'2015-10-11 09:41:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yjayhu/yj-40-27.html',
		'<p>פ</p><p></p>',
		'106567265332525684946',
		'pelegfamily',
		'2015-10-11 14:41:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p> </p><p>ישעיהו סה25: &quot;זְאֵב וְטָלֶה יָרֵעוּ כְאֶחָד וְאַרְיֵה כַּבָּקָר יֹאכַל תֶּבֶן וְנָחָשׁ עָפָר לַחְמוֹ לֹא יִרְעוּ וְלֹא יַשְׁחִיתוּ בְּכָל הַר קָדְשִׁי אָמַר יהוה\'&quot;</p><p>ישעיהו יא9: &quot;לֹא יָרֵעוּ וְלֹא יַשְׁחִיתוּ בְּכָל הַר קָדְשִׁי כִּי מָלְאָה הָאָרֶץ דֵּעָה אֶת יהוה כַּמַּיִם לַיָּם מְכַסִּים&quot;</p><p>כשתמלא הארץ דעה את יהוה כמים יכסו על ים אז לֹא יָרֵעוּ וְלֹא יַשְׁחִיתוּ בְּכָל הַר קָדְשִׁי [בְּהַר הַקֹּדֶשׁ בִּירוּשָׁלָים]</p><p>לכן רק הפצת הדעת בכל [כדור] הארץ היא המשימה הראשית שלנו בני ישראל</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-12 13:58:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p> </p><p>ישעיהו סה25: &quot;זְאֵב וְטָלֶה יָרֵעוּ כְאֶחָד וְאַרְיֵה כַּבָּקָר יֹאכַל תֶּבֶן וְנָחָשׁ עָפָר לַחְמוֹ לֹא יִרְעוּ וְלֹא יַשְׁחִיתוּ בְּכָל הַר קָדְשִׁי אָמַר יהוה\'&quot;</p><p>ישעיהו יא9: &quot;לֹא יָרֵעוּ וְלֹא יַשְׁחִיתוּ בְּכָל הַר קָדְשִׁי כִּי מָלְאָה הָאָרֶץ דֵּעָה אֶת יהוה כַּמַּיִם לַיָּם מְכַסִּים&quot;</p><p>כשתמלא הארץ דעה את יהוה כמים יכסו על ים אז לֹא יָרֵעוּ וְלֹא יַשְׁחִיתוּ בְּכָל הַר קָדְשִׁי [בְּהַר הַקֹּדֶשׁ בִּירוּשָׁלָים]</p><p>לכן רק הפצת הדעת בכל [כדור] הארץ היא המשימה הראשית שלנו בני ישראל</p><p> </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-12 18:24:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-12 18:25:03' 
			WHERE messageid=5650;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-13 06:48:35' 
			WHERE messageid=5648;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>השנה הזאת היא בווודאות לא שנת יובל</p><p>הסנהדרין האלה חבורה של בוגדים </p><p>ואתם תשאלו את עצמכם במי אתם מאמינים במי שעשה קורס דיינות או מי שנולד דיין מבטן הריון</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-13 10:08:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>דברים ל5: &quot;וֶהֱבִיאֲךָ יהוה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ וִירִשְׁתָּהּ וְהֵיטִבְךָ וְהִרְבְּךָ מֵאֲבֹתֶיךָ&quot; </p><p>וֶהֱבִיאֲךָ יהוה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ =ככתוב: [דברים ח8]: &quot;אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ&quot;</p><p>דברים ח7: &quot;כִּי יהוה אֱלֹהֶיךָ מְבִיאֲךָ אֶל אֶרֶץ טוֹבָה אֶרֶץ נַחֲלֵי מָיִם עֲיָנֹת וּתְהֹמֹת יֹצְאִים בַּבִּקְעָה וּבָהָר&quot;</p><p>וֶהֱבִיאֲךָ יהוה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ = כאשר ירשו אבותינו הקדושים אברהם יצחק ויעקב וכן בני ישראל בבואם לארץ כנען</p><p>ולא מדובר על ארץ גלות כיום הזה במדינת ישראל הנוכחית ארץ אספלט ומגדלי בטון</p><p>ספר דברים פרק כט כתוב: </p><p>(כא) וְאָמַר הַדּוֹר הָאַחֲרוֹן בְּנֵיכֶם אֲשֶׁר יָקוּמוּ מֵאַחֲרֵיכֶם וְהַנָּכְרִי אֲשֶׁר יָבֹא מֵאֶרֶץ רְחוֹקָה וְרָאוּ אֶת מַכּוֹת הָאָרֶץ הַהִוא וְאֶת תַּחֲלֻאֶיהָ אֲשֶׁר חִלָּה יְהֹוָה בָּהּ: </p><p>(כב) גָּפְרִית וָמֶלַח שְׂרֵפָה כָל אַרְצָהּ לֹא תִזָּרַע וְלֹא תַצְמִחַ וְלֹא יַעֲלֶה בָהּ כָּל עֵשֶׂב כְּמַהְפֵּכַת סְדֹם וַעֲמֹרָה אַדְמָה וּצְבֹיִים }וּצְבוִֹים{ אֲשֶׁר הָפַךְ יְהֹוָה בְּאַפּוֹ וּבַחֲמָתוֹ: </p><p>(כג) וְאָמְרוּ כָּל הַגּוֹיִם עַל מֶה עָשָׂה יְהֹוָה כָּכָה לָאָרֶץ הַזֹּאת מֶה חֳרִי הָאַף הַגָּדוֹל הַזֶּה: </p><p>(כד) וְאָמְרוּ עַל אֲשֶׁר עָזְבוּ אֶת בְּרִית יְהֹוָה אֱלֹהֵי אֲבֹתָם אֲשֶׁר כָּרַת עִמָּם בְּהוֹצִיאוֹ אֹתָם מֵאֶרֶץ מִצְרָיִם: </p><p>(כה) וַיֵּלְכוּ וַיַּעַבְדוּ אֱלֹהִים אֲחֵרִים וַיִּשְׁתַּחֲווּ לָהֶם אֱלֹהִים אֲשֶׁר לֹא יְדָעוּם וְלֹא חָלַק לָהֶם: </p><p>(כו) וַיִּחַר אַף יְהֹוָה בָּאָרֶץ הַהִוא לְהָבִיא עָלֶיהָ אֶת כָּל הַקְּלָלָה הַכְּתוּבָה בַּסֵּפֶר הַזֶּה: </p><p>(כז) וַיִּתְּשֵׁם יְהֹוָה מֵעַל אַדְמָתָם בְּאַף וּבְחֵמָה וּבְקֶצֶף גָּדוֹל וַיַּשְׁלִכֵם אֶל אֶרֶץ אֲחֶרֶת כַּיּוֹם הַזֶּה: </p><p>[כי מדינת ישראל בדור הזה היא  אֶרֶץ אֲחֶרֶת כַּיּוֹם הַזֶּה ולא הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-13 10:47:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>דברים ל5: &quot;וֶהֱבִיאֲךָ יהוה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ וִירִשְׁתָּהּ וְהֵיטִבְךָ וְהִרְבְּךָ מֵאֲבֹתֶיךָ&quot;</p><p>וֶהֱבִיאֲךָ יהוה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ =ככתוב: [דברים ח8]: &quot;אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ&quot;</p><p>דברים ח7: &quot;כִּי יהוה אֱלֹהֶיךָ מְבִיאֲךָ אֶל אֶרֶץ טוֹבָה אֶרֶץ נַחֲלֵי מָיִם עֲיָנֹת וּתְהֹמֹת יֹצְאִים בַּבִּקְעָה וּבָהָר&quot;</p><p>וֶהֱבִיאֲךָ יהוה אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ = כאשר ירשו אבותינו הקדושים אברהם יצחק ויעקב וכן בני ישראל בבואם לארץ כנען</p><p>ולא מדובר על ארץ גלות כיום הזה במדינת ישראל הנוכחית ארץ אספלט ומגדלי בטון</p><p>ספר דברים פרק כט כתוב:</p><p>(כא) וְאָמַר הַדּוֹר הָאַחֲרוֹן בְּנֵיכֶם אֲשֶׁר יָקוּמוּ מֵאַחֲרֵיכֶם וְהַנָּכְרִי אֲשֶׁר יָבֹא מֵאֶרֶץ רְחוֹקָה וְרָאוּ אֶת מַכּוֹת הָאָרֶץ הַהִוא וְאֶת תַּחֲלֻאֶיהָ אֲשֶׁר חִלָּה יְהֹוָה בָּהּ:</p><p>(כב) גָּפְרִית וָמֶלַח שְׂרֵפָה כָל אַרְצָהּ לֹא תִזָּרַע וְלֹא תַצְמִחַ וְלֹא יַעֲלֶה בָהּ כָּל עֵשֶׂב כְּמַהְפֵּכַת סְדֹם וַעֲמֹרָה אַדְמָה וּצְבֹיִים }וּצְבוִֹים{ אֲשֶׁר הָפַךְ יְהֹוָה בְּאַפּוֹ וּבַחֲמָתוֹ:</p><p>(כג) וְאָמְרוּ כָּל הַגּוֹיִם עַל מֶה עָשָׂה יְהֹוָה כָּכָה לָאָרֶץ הַזֹּאת מֶה חֳרִי הָאַף הַגָּדוֹל הַזֶּה:</p><p>(כד) וְאָמְרוּ עַל אֲשֶׁר עָזְבוּ אֶת בְּרִית יְהֹוָה אֱלֹהֵי אֲבֹתָם אֲשֶׁר כָּרַת עִמָּם בְּהוֹצִיאוֹ אֹתָם מֵאֶרֶץ מִצְרָיִם:</p><p>(כה) וַיֵּלְכוּ וַיַּעַבְדוּ אֱלֹהִים אֲחֵרִים וַיִּשְׁתַּחֲווּ לָהֶם אֱלֹהִים אֲשֶׁר לֹא יְדָעוּם וְלֹא חָלַק לָהֶם:</p><p>(כו) וַיִּחַר אַף יְהֹוָה בָּאָרֶץ הַהִוא לְהָבִיא עָלֶיהָ אֶת כָּל הַקְּלָלָה הַכְּתוּבָה בַּסֵּפֶר הַזֶּה:</p><p>(כז) וַיִּתְּשֵׁם יְהֹוָה מֵעַל אַדְמָתָם בְּאַף וּבְחֵמָה וּבְקֶצֶף גָּדוֹל וַיַּשְׁלִכֵם אֶל אֶרֶץ אֲחֶרֶת כַּיּוֹם הַזֶּה:</p><p>כי מדינת ישראל בדור הזה היא אֶרֶץ אֲחֶרֶת כַּיּוֹם הַזֶּה ולא הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-13 10:48:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-13 10:48:18' 
			WHERE messageid=5652;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>אתה כנראה לא מסתובב במקומות הנכונים.</p><p>לך לכאן: http://www.masa.co.il/article/2230/%D7%98%D7%99%D7%95%D7%9C-%D7%90%D7%9C-%D7%A9%D7%9E%D7%95%D7%A8%D7%AA-%D7%94%D7%A1%D7%98%D7%A3/</p><p>ותראה איך הברכה מתקיימת במדוייק. נחלי מים, עיינות ותהומות בבקעה ובהר, גפן ותאנה ורימון ועוד הרבה פירות טובים.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2015-10-13 21:38:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>אראל היקר לא די בכמה מקומות &quot;נכונים&quot; ספורים ובודדים צריך שכל הארץ תהיה &quot;נכונה&quot; כאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבֹתֶיךָ </p><p>ובימי אבותינו הקדושים היו חיים [בטבע] באדמה ומרעה לצאן ובקר והיום נגזלו השדות ואין שדה לחיית השדה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-14 06:25:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5605 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5606 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5608 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5642 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5643 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5645 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5646 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5647 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5649 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>השנה הזאת היא בווודאות לא שנת יובל</p>\r\n\r\n<p>ואתם תשאלו את עצמכם במי אתם מאמינים במי שעשה קורס דיינות או מי שנולד דיין מבטן הריון</p>', `deleted_at` = NULL WHERE `messageid` = 5651 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 5652 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5653 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5654 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5655 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-14 07:04:16' 
			WHERE messageid=3244;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>יש הרבה שדות פנויים בארץ. אלא שרוב האנשים (גם אתה ואני, כנראה) מעדיפים לגור בערים עם האספלט כי זה יותר נוח...</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2015-10-14 18:38:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0214_5.html',
		'<p>דברים יג2: &quot;כִּי יָקוּם בְּקִרְבְּךָ נָבִיא אוֹ חֹלֵם חֲלוֹם וְנָתַן אֵלֶיךָ אוֹת אוֹ מוֹפֵת&quot;</p><p>דברים יג3: &quot;וּבָא הָאוֹת וְהַמּוֹפֵת אֲשֶׁר דִּבֶּר אֵלֶיךָ לֵאמֹר נֵלְכָה אַחֲרֵי אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא יְדַעְתָּם וְנָעָבְדֵם&quot;</p><p>דברים יג4: &quot;לֹא תִשְׁמַע אֶל דִּבְרֵי הַנָּבִיא הַהוּא אוֹ אֶל חוֹלֵם הַחֲלוֹם הַהוּא כִּי מְנַסֶּה יהוה אֱלֹהֵיכֶם אֶתְכֶם לָדַעַת הֲיִשְׁכֶם אֹהֲבִים אֶת יהוה אֱלֹהֵיכֶם בְּכָל לְבַבְכֶם וּבְכָל נַפְשְׁכֶם&quot;</p><p>על פי הדברים האלה הנה כתוב כי יכולים לקום נביאי שקר ולהתל בבני ישראל להסית אותם לעבוד אלהים אחרים בראותם אות ומופת </p><p>אך רק מי שבאמת עובד את יהוה לא יכשל בהסתה הזאת של נביאי השקר</p><p>ובספר מלאכי כתוב:</p><p>מלאכי ג18: &quot;וְשַׁבְתֶּם וּרְאִיתֶם בֵּין צַדִּיק לְרָשָׁע בֵּין עֹבֵד אֱלֹהִים לַאֲשֶׁר לֹא עֲבָדוֹ&quot; </p><p>לאמור כי רק כאשר בני ישראל באמת לאלהים ישובו אז יראו ויבדילו בֵּין צַדִּיק לְרָשָׁע בֵּין עֹבֵד אֱלֹהִים לַאֲשֶׁר לֹא עֲבָדוֹ</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-15 04:23:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0214_5.html',
		'<p>כתבתי: סיבה נוספת, כמובן: כי מופתים יכול לעשות אף נביא השקר.</p><p>ועדיין כל הציטוטים מורים כי הנס כן בא לחזק את האמונה</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-10-15 11:16:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0214_5.html',
		'<p>ספר מלכים א פרק יח כתוב:</p><p>לו: ויהי בעלות המנחה ויגש אליהו הנביא ויאמר יהוה אלהי אברהם יצחק וישראל היום יודע כי אתה אלהים בישראל ואני עבדך ובדבריך עשיתי את כל הדברים האלה</p><p>לז: ענני יהוה ענני וידעו העם הזה כי אתה יהוה האלהים ואתה הסבת את לבם אחרנית</p><p>לח: ותפל אש יהוה ותאכל את העלה ואת העצים ואת האבנים ואת העפר ואת המים אשר בתעלה לחכה</p><p>לט: וירא כל העם ויפלו על פניהם ויאמרו יהוה הוא האלהים יהוה הוא האלהים</p><p>מ: ויאמר אליהו להם תפשו את נביאי הבעל איש אל ימלט מהם ויתפשום ויורדם אליהו אל נחל קישון וישחטם שם</p><p>-------------</p><p>ספר שופטים פרק ו כתוב:</p><p>לו: ויאמר גדעון אל האלהים אם ישך מושיע בידי את ישראל כאשר דברת</p><p>לז: הנה אנכי מציג את גזת הצמר בגרן אם טל יהיה על הגזה לבדה ועל כל הארץ חרב וידעתי כי תושיע בידי את ישראל כאשר דברת</p><p>לח: ויהי כן וישכם ממחרת ויזר את הגזה וימץ טל מן הגזה מלוא הספל מים</p><p>לט: ויאמר גדעון אל האלהים אל יחר אפך בי ואדברה אך הפעם אנסה נא רק הפעם בגזה יהי נא חרב אל הגזה לבדה ועל כל הארץ יהיה טל</p><p>מ: ויעש אלהים כן בלילה ההוא ויהי חרב אל הגזה לבדה ועל כל הארץ היה טל</p><p>---------</p><p>בני ישראל זקוקים לאות ומופת [נס בלשון חזל] כדי לדעת אם אכן יהוה מדבר עמם כדי שיוכלו לעשות רצונו באמת</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-15 12:06:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0214_5.html',
		'<p>תודה. באמת שני המקרים האלה עלו בדעתי. הראשון, מעמד הר הכרמל של אליהו, מובא במו&quot;נ של הרמב&quot;ם בפרק המדבר על נבואת משה, שעליו היה השיעור (ושכחתי לכתוב את זה). השני לא עלה שם, ובאמת לא מצוין בפירוש שהוא הוכחה לאלוהים, אבל ברור שהוא הוכחה לקיום דברו.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-10-15 13:23:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>זה לא יותר נוח פשוט עשירי ישראל ובכירי השלטון כפו עלינו העניים לסבול מגורים בערים </p><p>כאשר גם יוסף כשליט ממלכת מצרים לקח את כל השדות והעביר את עם המצרים לערים </p><p>בראשית מז21: &quot;וְאֶת הָעָם הֶעֱבִיר אֹתוֹ לֶעָרִים מִקְצֵה גְבוּל מִצְרַיִם וְעַד קָצֵהוּ&quot; </p><p>וכעת גם אנחנו בני ישראל עבדים כמצרים בימי יוסף</p><p>וכל העשירים גרים במושבים או בבתים גדולים עם חצרות ענק עם גינות צמח השדה</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-15 17:05:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>זה לא יותר נוח פשוט עשירי ישראל ובכירי השלטון כפו על ישראל העניים לסבול מגורים בערים</p><p>כאשר גם יוסף כשליט ממלכת מצרים לקח את כל השדות והפך את המצרים לעבדים והעבירם לערים </p><p>בראשית מז21: &quot;וְאֶת הָעָם הֶעֱבִיר אֹתוֹ לֶעָרִים מִקְצֵה גְבוּל מִצְרַיִם וְעַד קָצֵהוּ&quot;</p><p>וכעת גם אנחנו בני ישראל ללא נַחֲלַת שָׂדֶה וָכָרֶם עבדים כמצרים בימי יוסף</p><p>וכל העשירים גרים במושבים או בבתים גדולים עם חצרות ענק עם גינות צמח השדה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-16 02:45:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-16 02:45:59' 
			WHERE messageid=5661;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-16 13:41:52' 
			WHERE messageid=5645;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_103.html',
		'<p>דיון על המשיח ומטלותיו:</p><p>http://www.bhol.co.il/forums/topic.asp?topic_id=3101609&amp;whichpage=2&amp;forum_id=1364#R_7</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2015-10-16 13:42:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לאפי שלי לידה קלה ומוצלחת!</p>',
		'104806457377912598981',
		'גילה ויצמן',
		'2015-10-16 17:38:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_gml3_0.html',
		'<p>תודה רבה לכם</p><p></p>',
		'114255608486934544639',
		'ofek blom',
		'2015-10-17 09:03:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_gml3_0.html',
		'<p>תגובה ראשונה</p>',
		'114255608486934544639',
		'ofek blom',
		'2015-10-17 09:04:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-17 22:27:07' 
			WHERE messageid=5666;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-33-01.html',
		'<p>שלום,אני תלמיד בכתה ה ורציתי לשאול  מדוע היכן  מתי מוכיח משה את בני ישראל?</p>',
		'117188195001350110856',
		'Ronald Rakov',
		'2015-10-18 15:20:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-33-01.html',
		'<p>שלום לתלמיד בכיתה ה</p><p>ראה בספר דברים ככתוב:</p><p>דברים ט7: &quot;זְכֹר אַל תִּשְׁכַּח אֶת אֲשֶׁר הִקְצַפְתָּ אֵת יהוה אֱלֹהֶיךָ בַּמִּדְבָּר לְמִן הַיּוֹם אֲשֶׁר יָצָאתָ מֵאֶרֶץ מִצְרַיִם עַד בֹּאֲכֶם עַד הַמָּקוֹם הַזֶּה מַמְרִים הֱיִיתֶם עִם יהוה &quot;</p><p>דברים ט24: &quot;מַמְרִים הֱיִיתֶם עִם יהוה מִיּוֹם דַּעְתִּי אֶתְכֶם&quot;</p><p>דברים לא27: &quot;כִּי אָנֹכִי יָדַעְתִּי אֶת מֶרְיְךָ וְאֶת עָרְפְּךָ הַקָּשֶׁה הֵן בְּעוֹדֶנִּי חַי עִמָּכֶם הַיּוֹם מַמְרִים הֱיִתֶם עִם יהוה וְאַף כִּי אַחֲרֵי מוֹתִי&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-18 15:47:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_5.html',
		'<p>אופירה, רק עכשיו קראתי את דבריך ואני חותם על מסקנתך. </p>',
		'102459814614545858885',
		'אלברט שבות',
		'2015-10-20 14:07:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-09-2027.html',
		'<p>מהכתוב משתמע שנח קילל את כנען מיד אחרי שהקיץ מיינו. איך הוא ידע לקלל את כנען כאשר רק לפני דקות ספורות בא חם על אשת נח וכמו שאתה כותב: &quot;וביאה זו הפכה אותו לאבי כנען&quot;. אבל לא היה עוד כנען כדי שנח יוכל לקללו. האם הוא ידע ברוח הקודש שזה יהיה שמו? האם חיכה תשעה חדשים עד שנולד וקיבל את שמו ואז קיללו? מהו ההסבר שלך לכך?</p>',
		'110274873776211545292',
		'Joseph Zerilan',
		'2015-10-21 03:17:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>מצוה עלי לכתוב זאת לבני ישראל וישמחו עמי בנצח ישראל</p><p>***********************************************************</p><p>זכריה יד3: &quot;וְיָצָא יהוה וְנִלְחַם בַּגּוֹיִם הָהֵם כְּיוֹם הִלָּחֲמוֹ בְּיוֹם קְרָב&quot;</p><p>איך יצא יהוה להלחם הן לא כמעשה עמלק לקחת חרב אדם</p><p>אך יצא יהוה באהבתו להלחם בתוך עמו בקרב בני ישראל</p><p>ועשו בני ישראל צדקה ומשפט ואהבת אלהים בין איש לרעהו</p><p>והייתה אש אהבת ישראל ככור השמש לעיני כל הגוים</p><p>ואמנם טובה השמש לחמם ולהאיר לכל נפש החי והצומח</p><p>אך כל אשר בזדון יקרב אל השמש ישרף באש אלהים</p><p>ספר תהלות פד12: &quot;כִּי שֶׁמֶשׁ וּמָגֵן יהוה אֱלֹהִים </p><p>חֵן וְכָבוֹד יִתֵּן יהוה לֹא יִמְנַע טוֹב לַהֹלְכִים בְּתָמִים&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-21 08:08:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-09-2027.html',
		'<p>שאלתך מתייחסת לפירושו של איתי אליצור. אתה מוזמן לפנות אליו ישירות ולשאול אותו.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2015-10-21 09:14:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-09-2027.html',
		'<p>האם יש לך אפשרות להעביר לי אימייל או נקודת קישור אחרת לאיתי אליצור? תודה מראש</p>',
		'110274873776211545292',
		'Joseph Zerilan',
		'2015-10-21 18:49:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-09-2027.html',
		'<p>הוא נמצא בפייסבוק בשם &quot;איתי אליצור&quot;.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2015-10-23 14:13:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-03-01.html',
		'<p> שְׁמוּאֵל א ג1: &quot;וְהַנַּעַר שְׁמוּאֵל מְשָׁרֵת אֶת יהוה לִפְנֵי עֵלִי וּדְבַר יהוה הָיָה יָקָר בַּיָּמִים הָהֵם אֵין חָזוֹן נִפְרָץ&quot;</p><p>והפרוש הוא שבגלל שאֵין חָזוֹן נִפְרָץ בַּיָּמִים הָהֵם על כן וּדְבַר יהוה הָיָה יָקָר בַּיָּמִים הָהֵם</p><p>בימים ההם לא היה היצע בכלל לדבר יהוה והביקוש היה גדול לשמוע את דבר יהוה </p><p>************** לכן כל העניין הוא ביקוש והיצע **************</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-24 15:56:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sig_9_21.html',
		'<p>להבהרה, פירוט הדעה שאיזבל לא הרגה את נביאי ה\':</p><p>איזבל הייתה אישה אמיצה ושלטת והתנ&quot;ך לא כל-כך אוהב דמויות כאלה, בהיותו גברי.</p><p>עבודת אלילים תמיד הייתה, אבל איזבל הפיצה אותה. </p><p>היא דגלה בפלורליזם דתי, שהתנ&quot;ך מתנגד אליו.</p><p>על הכרת נביאי ה\' מסופר רק בהקשר עובדיהו &quot;מפי משרת בבית אחאב&quot; (עמ\' 150) – [וזה באמת לא מדויק, כי זה מפי המספר]. אין אזכור נוסף לאירוע, מלבד דברי עובדיה ויהוא, ולעומת זאת אליהו עצמו מאשים את אחאב בלבד [מובן, כי הוא הנושא באחריות]</p><p>אחרי מעמד הכרמל איזבל אומרת שתהרוג את אליהו ולא שתוסיף אותו לרשימת נביאי ה\' ההרוגים [ומה בכך?], והיא אינה הורגת אותו לבסוף [כי הוא בורח].</p><p>&quot;אליהו אומר לאלוהיו כי בני ישראל, לא איזבל, הרגו את נביאיו ולכן ברח&quot; [עמ\' 151], [אך איזבל בראש העם מייצגת את העם, אפשר לומר], בעוד בעצם הוא ברח בגלל שהוא הרג את נביאי הבעל – ולכן ייתכן שאליהו/המספר המקראי ממציא את הריגת נביאי ה\' כדי להצדיק את אליהו</p><p>שני נביאים, ואח&quot;כ 400 נביאי ה\' מנבאים לאחאב, מכאן שלא הרגו אותם. כן יש את מיכיהו בן ימלא</p><p>ייתכן שאיזבל איימה על נביאי ה\' כשהתחילה הבצורת, אך לא הרגה אותם (זה לא מתאים לפלורליזם הדתי שלה), ולכן ברחו או נשארו וריצו את המלוכה, כאותם 400 נביאים.</p><p>מלחמת אישה בממסד הדתי זה יותר מדי לכותבי התנ&quot;ך, אז העלילו עליה שהרגה את הנביאים. וכן זה משרת את הצדקת הריגת נביאי הבעל ובית אחאב.</p><p>גם יהוא שיקר כשהרג את נביאי הבעל, וגם חזר על סיפור הריגת נביאי ה\' על-ידי איזבל.</p><p>[כאמור, אני לא מקבל את הדברים וחלק הסברתי]</p><p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-10-24 21:00:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-20-12.html',
		'<p>אחי, מאוד אוהב את האתר שלך. חילך לאורייתא!</p>',
		'115734370361729991146',
		'daniel vana',
		'2015-10-25 09:00:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-20-12.html',
		'<p></p><p>אִמְרִי נָא אֲחֹתִי אָתְּ לְמַעַן יִיטַב לִי בַעֲבוּרֵךְ וְחָיְתָה נַפְשִׁי בִּגְלָלֵךְ [ יחיה זרעי בגופך בצלמך]</p><p> וַיֹּאמֶר אַבְרָהָם כִּי אָמַרְתִּי רַק אֵין יִרְאַת אֱלֹהִים בַּמָּקוֹם הַזֶּה וַהֲרָגוּנִי עַל דְּבַר אִשְׁתִּי</p><p>וְגַם אָמְנָה אֲחֹתִי בַת אָבִי הִוא אַךְ לֹא בַת אִמִּי </p><p>-</p><p>אברהם אומר לאבימלך כי לא שיקר לו בעניין שרה אחותו רק הסתיר את העובדה ששרה אשתו</p><p>זו הדרך של הצדיקים להמנע מכל שקר ואכן אברהם לא שיקר לאבימלך כי שרה אחותו בת אביו</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-25 17:05:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-20-12.html',
		'<p></p><p>אִמְרִי נָא אֲחֹתִי אָתְּ לְמַעַן יִיטַב לִי בַעֲבוּרֵךְ וְחָיְתָה נַפְשִׁי בִּגְלָלֵךְ [ יחיה זרעי בגופך בצלמך]</p><p> וַיֹּאמֶר אַבְרָהָם כִּי אָמַרְתִּי רַק אֵין יִרְאַת אֱלֹהִים בַּמָּקוֹם הַזֶּה וַהֲרָגוּנִי עַל דְּבַר אִשְׁתִּי</p><p>וְגַם אָמְנָה אֲחֹתִי בַת אָבִי הִוא אַךְ לֹא בַת אִמִּי </p><p>-</p><p>אברהם אומר לאבימלך כי לא שיקר לו בעניין שרה אחותו רק הסתיר את העובדה ששרה אשתו</p><p>זו הדרך של הצדיקים להמנע מכל שקר ואכן אברהם לא שיקר לאבימלך כי שרה אחותו בת אביו</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-25 17:08:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-25 17:09:04' 
			WHERE messageid=5679;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום זקוקה להלואה דחופה סך 20000שח עקב מצב כלכלי קשה  אודה אם תיצרו איתי קשר 0546308582</p>',
		'117964431047943382015',
		'יעל ארד',
		'2015-10-26 05:03:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-03-14.html',
		'<p></p>',
		'104837810749237659112',
		'Yanir Segev',
		'2015-10-28 09:06:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-03-14.html',
		'<p>ההסבר הינו מדעי בלבד.א-גם גדולי המדענים והפילוסופים אינם יכולים להגדיר  את מושג ההוייה לכן המספר המקראי רומז בשם אהיה אשר אהיה.שבעצם לא משנה מי ההויה כמו שאנחנו שואלים שאלה כלשהיא על פלוני  והתשובה היא מה זה משנה יהיה מי שיהיה וכך המספר המקראי מצטרף לאנשי המדע שאינו יכל להגדיר את מושג האלהות ולכן עונה לא משנה אהיה אשר אהיה                                                        2.והסנה איננו אובל האש הינה האנרגיה בטבע שגם היא לעולם לא נגמרת</p>',
		'104837810749237659112',
		'Yanir Segev',
		'2015-10-28 09:15:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-29 14:06:17' 
			WHERE messageid=5681;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-29 14:06:19' 
			WHERE messageid=2288;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/citutim.html',
		'<p>yytabib@gmil.fom</p>',
		'103903919294707734720',
		'יחיאל טביב',
		'2015-10-29 16:34:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/citutim.html',
		'<p></p>',
		'103903919294707734720',
		'יחיאל טביב',
		'2015-10-29 16:35:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/citutim.html',
		'<p></p>',
		'103903919294707734720',
		'יחיאל טביב',
		'2015-10-29 16:36:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/citutim.html',
		'<p></p>',
		'103903919294707734720',
		'יחיאל טביב',
		'2015-10-29 16:47:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/citutim.html',
		'<p>זוהי הסימא והמייל </p>',
		'103903919294707734720',
		'יחיאל טביב',
		'2015-10-29 16:49:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/citutim.html',
		'<p></p>',
		'103903919294707734720',
		'יחיאל טביב',
		'2015-10-29 16:50:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/jlom_erel.html',
		'<p>הקריאה לשלום אמורה להיות מסודרת על ידי הממשלה וכוללת מתן 3 אפשרויות לכל נכרי בארץ  1] שיקבל עליו 7 מצוות בני נח ויישאר בארץ כמעין גר תושב 2]מי שלא מעונין יינתן לו זמן וממון סביר תמורת ביתו ויוכל להגר בשלום ולהתבסס בארץ אחרת (גם בזמן יהושע בן  נון הגרגשי פינו הארץ ולפי חז&quot;ל קבלו ארץ טובה ופוריה . 3] אזהרה שמי שמתעקש להשאר בארץ ולא לקבל מרות שלטון ישראל בתנאי מעין גר תושב (בזמננו שאין מקבלים גר תושב אבל עדייןמ אסור לתת בארץ שלטון לנכריםזה מעין גר תושב ולא ממש גר תושב ) יאלצו אותו בכח לפנות ויילחמו נגדו . הם יכולים להתייחס לזה ברצינות רק אם תהיה ממשלה הלכתית. אבל גם אדם פרטי יכול לקרא לשלום להסביר 7מצוות בני נח וכן את זכותינו על הארץ לפי הדת וכן עוד כל מיני דברים כגון שכתוב שישראל בארץ יהיו לברכה לכל עמי העולם. </p>',
		'116576990725092823416',
		'אליעזר מעוז שלום',
		'2015-10-30 07:35:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/jlom_erel.html',
		'<p>הקריאה לשלום אמורה להיות מסודרת על ידי הממשלה וכוללת מתן 3 אפשרויות לכל נכרי בארץ  1] שיקבל עליו 7 מצוות בני נח ויישאר בארץ כמעין גר תושב 2]מי שלא מעונין יינתן לו זמן וממון סביר תמורת ביתו ויוכל להגר בשלום ולהתבסס בארץ אחרת (גם בזמן יהושע בן  נון הגרגשי פינו הארץ ולפי חז&quot;ל קבלו ארץ טובה ופוריה . 3] אזהרה שמי שמתעקש להשאר בארץ ולא לקבל מרות שלטון ישראל בתנאי מעין גר תושב (בזמננו שאין מקבלים גר תושב אבל עדייןמ אסור לתת בארץ שלטון לנכריםזה מעין גר תושב ולא ממש גר תושב ) יאלצו אותו בכח לפנות ויילחמו נגדו . הם יכולים להתייחס לזה ברצינות רק אם תהיה ממשלה הלכתית. אבל גם אדם פרטי יכול לקרא לשלום להסביר 7מצוות בני נח וכן את זכותינו על הארץ לפי הדת וכן עוד כל מיני דברים כגון שכתוב שישראל בארץ יהיו לברכה לכל עמי העולם. </p>',
		'116576990725092823416',
		'אליעזר מעוז שלום',
		'2015-10-30 07:36:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/jlom_erel.html',
		'<p>דברים ב26: &quot;וָאֶשְׁלַח מַלְאָכִים מִמִּדְבַּר קְדֵמוֹת אֶל סִיחוֹן מֶלֶךְ חֶשְׁבּוֹן דִּבְרֵי שָׁלוֹם לֵאמֹר&quot;</p><p> [כי משה שלח מלאכים שליחים מבני ישראל וקרא לשלום ומדובר על משלחת רמי דרג ולא על &quot;עמך אחד העם&quot; אך אני בהחלט מבין אותך ידידי אראל שבחרת לעשות מצוה זו ואגלה לך כי גם אני קראתי לערבים לשלום בפייסבוק וכן גם במייל דואר אלקטרוני אך הם בחרו לא לענות לכן לא ענו לשלום]</p><p>דברים ב27: &quot;אֶעְבְּרָה בְאַרְצֶךָ בַּדֶּרֶךְ בַּדֶּרֶךְ אֵלֵךְ לֹא אָסוּר יָמִין וּשְׂמֹאול&quot;</p><p>דברים ב28: &quot;אֹכֶל בַּכֶּסֶף תַּשְׁבִּרֵנִי וְאָכַלְתִּי וּמַיִם בַּכֶּסֶף תִּתֶּן לִי וְשָׁתִיתִי רַק אֶעְבְּרָה בְרַגְלָי&quot;</p><p>דברים ב29: &quot;כַּאֲשֶׁר עָשׂוּ לִי בְּנֵי עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר וְהַמּוֹאָבִים הַיֹּשְׁבִים בְּעָר עַד אֲשֶׁר אֶעֱבֹר אֶת הַיַּרְדֵּן אֶל הָאָרֶץ אֲשֶׁר ה\' אֱלֹהֵינוּ נֹתֵן לָנוּ&quot;</p><p>דברים ב30: &quot;וְלֹא אָבָה סִיחֹן מֶלֶךְ חֶשְׁבּוֹן הַעֲבִרֵנוּ בּוֹ כִּי הִקְשָׁה ה\' אֱלֹהֶיךָ אֶת רוּחוֹ וְאִמֵּץ אֶת לְבָבוֹ לְמַעַן תִּתּוֹ בְיָדְךָ כַּיּוֹם הַזֶּה&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-30 08:43:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/jlom_erel.html',
		'<p>דברים ב26: &quot;וָאֶשְׁלַח מַלְאָכִים מִמִּדְבַּר קְדֵמוֹת אֶל סִיחוֹן מֶלֶךְ חֶשְׁבּוֹן דִּבְרֵי שָׁלוֹם לֵאמֹר&quot;</p><p> [כי משה שלח מלאכים שליחים מבני ישראל וקרא לשלום ומדובר על משלחת רמי דרג ולא על &quot;עמך אחד העם&quot; אך אני בהחלט מבין אותך ידידי אראל שבחרת לעשות מצוה זו ואגלה לך כי גם אני קראתי לערבים לשלום בפייסבוק וכן גם במייל דואר אלקטרוני אך הם בחרו לא לענות לכן לא ענו לשלום]</p><p>דברים ב27: &quot;אֶעְבְּרָה בְאַרְצֶךָ בַּדֶּרֶךְ בַּדֶּרֶךְ אֵלֵךְ לֹא אָסוּר יָמִין וּשְׂמֹאול&quot;</p><p>דברים ב28: &quot;אֹכֶל בַּכֶּסֶף תַּשְׁבִּרֵנִי וְאָכַלְתִּי וּמַיִם בַּכֶּסֶף תִּתֶּן לִי וְשָׁתִיתִי רַק אֶעְבְּרָה בְרַגְלָי&quot;</p><p>דברים ב29: &quot;כַּאֲשֶׁר עָשׂוּ לִי בְּנֵי עֵשָׂו הַיֹּשְׁבִים בְּשֵׂעִיר וְהַמּוֹאָבִים הַיֹּשְׁבִים בְּעָר עַד אֲשֶׁר אֶעֱבֹר אֶת הַיַּרְדֵּן אֶל הָאָרֶץ אֲשֶׁר יהוה אֱלֹהֵינוּ נֹתֵן לָנוּ&quot;</p><p>דברים ב30: &quot;וְלֹא אָבָה סִיחֹן מֶלֶךְ חֶשְׁבּוֹן הַעֲבִרֵנוּ בּוֹ כִּי הִקְשָׁה יהוה אֱלֹהֶיךָ אֶת רוּחוֹ וְאִמֵּץ אֶת לְבָבוֹ לְמַעַן תִּתּוֹ בְיָדְךָ כַּיּוֹם הַזֶּה&quot;</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-10-30 08:44:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-30 08:45:03' 
			WHERE messageid=5691;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_42.html',
		'<p>מה הייתה שליחותו של של כל אחד מ3 המלכים? </p><p>ויפה סך  הכול אני הראשון שכותב תגובה יפה אני אוהב את זה פשששש!</p><p></p>',
		'108525650108826514923',
		'יעקב שלום',
		'2015-10-30 11:34:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_42.html',
		'<p>מה הייתה שליחותו של של כל אחד מ3 המלכים? </p><p>ויפה סך  הכול אני הראשון שכותב תגובה יפה אני אוהב את זה פשששש!</p><p></p>',
		'108525650108826514923',
		'יעקב שלום',
		'2015-10-30 11:35:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_42.html',
		'<p>רפאל כל הכבוד אל האתר המחמיא הזה יפה תמשיך כך אני הולך למות</p>',
		'108525650108826514923',
		'יעקב שלום',
		'2015-10-30 11:36:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/mnhgy_evl.html',
		'<p>אכן אין בשום מקום בתנ&quot;ך  ציווי כל שהו על צורת /  ימים /מעשים לגבי אבלות . כל שיש הוא מינהגים , והיא עניין של מסורת . ולא ציווי . </p>',
		'101783263882312849955',
		'רווז ליטמן',
		'2015-10-31 14:54:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-31 17:37:36' 
			WHERE messageid=5689;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_12.html',
		'<p>זהר: חגי- קראתי מרותק. תודה. אמנם מדובר על מערכת יחסים בין אב לבן אך הדברים לקחו אותי לילדות המורכבת, המטלטלת, שמספר עליה עמוס עוז בספרו ׳סיפור על אהבה וחושך׳, ועל ילדותו ונערותו בצל אמו הנוגה, הדיכאונית ואביו הכותב, האינטלקטואל, שלעיתים ממותק לגמרי מהווית החיים של ילדו. והעקידה, אקט לקיחת חיים מתוכנן, הזכירה לי את השבר הנורא שחווה הילד עמוס עוז כשאמו התאבדה. ומחשבה שעלתה בראשי היא איזו ילדות חווה יצחק הקטן כבנו של אברהם ושרה, עוד בטרם טראומת העקידה הנוראה ובפרט- אחריה. תודה .</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-10-31 18:20:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-10-31 19:02:15' 
			WHERE messageid=5697;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>מאז עץ הדעת יש טוב ורע </p><p>אם אדם החווה את הטוב ובטובו מברך את האל הלא רבים יברכו כזאת</p><p>אך אם אדם בעת חוויתו את הרע לא קלל את האל אלא אמר כי ישר יהוה</p><p>לזה יקרא משיח כי צדיק בעיני האלהים והוא קדוש כבן אלהים כעץ הדעת </p><p>כאשר בתחילה בימי קדם ימי בראשית אשר עץ הדעת כאב מוות את חטא האדם אשר נגע בו ואכל את פריו זרעו</p><p>במקרא הקודש חשבתי על שני צדיקים שניהם כהנים גדולים</p><p>וכאשר נדם אהרן הכהן עת אשר נשרפו שני בניו באש האלהים ולא הוציא מפיו מאומה כי שלם לבו עם האלהים ומעשהו</p><p>וכם גם חשבתי על עלי הכהן כאשר שמואל הנביא אמר לו כי תבוא אליו רעה גדולה אל ביתו [שלושה דורות אחריו] </p><p> </p><p>שמואל א ג18: &quot;וַיַּגֶּד לוֹ שְׁמוּאֵל אֶת כָּל הַדְּבָרִים וְלֹא כִחֵד מִמֶּנּוּ וַיֹּאמַר יהוה הוּא הַטּוֹב בְּעֵינָו יַעֲשֶׂה&quot;</p><p>ולא חטא עלי הכהן בשפתיו</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot; </p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-01 09:54:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>מאז עץ הדעת יש טוב ורע</p><p>אם אדם החווה את הטוב ובטובו מברך את האל הלא רבים יברכו כזאת</p><p>אך אם אדם בעת חוויתו את הרע לא קלל את האל אלא אמר כי ישר יהוה</p><p>לזה יקרא משיח כי צדיק בעיני האלהים והוא קדוש כבן אלהים כעץ הדעת</p><p>כאשר בתחילה בימי קדם ימי בראשית אשר עץ הדעת כאב מוות את חטא האדם אשר נגע בו ואכל את פריו זרעו</p><p>-------------</p><p>במקרא הקודש חשבתי על שני צדיקים שניהם כהנים גדולים</p><p>וכאשר נדם אהרן הכהן עת אשר נשרפו שני בניו באש האלהים ולא הוציא מפיו מאומה כי שלם לבו עם האלהים ומעשהו</p><p>וכם גם חשבתי על עלי הכהן כאשר שמואל הנביא אמר לו כי תבוא אליו רעה גדולה אל ביתו [שלושה דורות אחריו]</p><p>שמואל א ג18: &quot;וַיַּגֶּד לוֹ שְׁמוּאֵל אֶת כָּל הַדְּבָרִים וְלֹא כִחֵד מִמֶּנּוּ וַיֹּאמַר יהוה הוּא הַטּוֹב בְּעֵינָו יַעֲשֶׂה&quot;</p><p>ולא חטא עלי הכהן בשפתיו</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-01 09:58:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-01 09:58:21' 
			WHERE messageid=5698;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>מאז עץ הדעת יש טוב ורע</p><p>אם אדם החווה את הטוב ובטובו מברך את האל הלא רבים יברכו כזאת</p><p>אך אם אדם בעת חוויתו את הרע לא קלל את האל אלא אמר כי ישר יהוה</p><p>לזה יקרא משיח כי צדיק בעיני האלהים והוא קדוש כבן אלהים כעץ הדעת</p><p>כאשר בתחילה בימי קדם ימי בראשית אשר עץ הדעת כאב מוות את חטא האדם אשר נגע בו ואכל את פריו זרעו</p><p>-------------</p><p>במקרא הקודש חשבתי על שני צדיקים שניהם כהנים גדולים</p><p>וכאשר נדם אהרן הכהן עת אשר נשרפו שני בניו באש האלהים ולא הוציא מפיו מאומה כי שלם לבו עם האלהים ומעשהו</p><p>וכן גם חשבתי על עלי הכהן כאשר שמואל הנביא אמר לו כי תבוא אליו רעה גדולה אל ביתו [שלושה דורות אחריו]</p><p>שמואל א ג18: &quot;וַיַּגֶּד לוֹ שְׁמוּאֵל אֶת כָּל הַדְּבָרִים וְלֹא כִחֵד מִמֶּנּוּ וַיֹּאמַר יהוה הוּא הַטּוֹב בְּעֵינָו יַעֲשֶׂה&quot;</p><p>ולא חטא עלי הכהן בשפתיו</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-01 10:05:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-01 10:05:19' 
			WHERE messageid=5699;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>מאז עץ הדעת יש טוב ורע</p><p>אם אדם החווה את הטוב ובטובו מברך את האל הלא רבים יברכו כזאת</p><p>אך אם אדם בעת חוויתו את הרע לא קלל את האל אלא אמר כי ישר יהוה</p><p>לזה יקרא משיח כי צדיק בעיני האלהים והוא קדוש כבן אלהים כעץ הדעת</p><p>כאשר בתחילה בימי קדם ימי בראשית אשר עץ הדעת כאב מוות את חטא האדם אשר נגע בו ואכל את פריו זרעו</p><p>-------------</p><p>במקרא הקודש חשבתי על שני צדיקים שניהם כהנים גדולים וגם בזכריהו בן יהוידע הכהן</p><p>דברי הימים ב כד22: &quot;וְלֹא זָכַר יוֹאָשׁ הַמֶּלֶךְ הַחֶסֶד אֲשֶׁר עָשָׂה יְהוֹיָדָע אָבִיו עִמּוֹ וַיַּהֲרֹג אֶת בְּנוֹ [זכריהו] וּכְמוֹתוֹ אָמַר יֵרֶא יהוה וְיִדְרֹשׁ&quot;</p><p>וכאשר נדם אהרן הכהן עת אשר נשרפו שני בניו באש האלהים ולא הוציא מפיו מאומה כי שלם לבו עם האלהים ומעשהו</p><p>וכן גם חשבתי על עלי הכהן כאשר שמואל הנביא אמר לו כי תבוא אליו רעה גדולה אל ביתו [שלושה דורות אחריו]</p><p>שמואל א ג18: &quot;וַיַּגֶּד לוֹ שְׁמוּאֵל אֶת כָּל הַדְּבָרִים וְלֹא כִחֵד מִמֶּנּוּ וַיֹּאמַר יהוה הוּא הַטּוֹב בְּעֵינָו יַעֲשֶׂה&quot;</p><p>ולא חטא עלי הכהן בשפתיו</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-01 10:14:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-01 10:14:40' 
			WHERE messageid=5700;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>מאז עץ הדעת יש טוב ורע</p><p>אם אדם החווה את הטוב ובטובו מברך את האל הלא רבים יברכו כזאת</p><p>אך אם אדם בעת חוויתו את הרע לא קלל את האל אלא אמר כי ישר יהוה</p><p>לזה יקרא משיח כי צדיק בעיני האלהים והוא קדוש כבן אלהים כעץ הדעת</p><p>כאשר בתחילה בימי קדם ימי בראשית אשר עץ הדעת כאב מוות את חטא האדם אשר נגע בו ואכל את פריו זרעו</p><p>-------------</p><p>במקרא הקודש נזכרתי בכמה צדיקים שניים מהם כהנים גדולים וגם בזכריהו בן יהוידע הכהן</p><p>דברי הימים ב כד22: &quot;וְלֹא זָכַר יוֹאָשׁ הַמֶּלֶךְ הַחֶסֶד אֲשֶׁר עָשָׂה יְהוֹיָדָע אָבִיו עִמּוֹ וַיַּהֲרֹג אֶת בְּנוֹ [זכריהו] וּכְמוֹתוֹ אָמַר יֵרֶא יהוה וְיִדְרֹשׁ&quot;</p><p>וכאשר נדם אהרן הכהן עת אשר נשרפו שני בניו באש האלהים ולא הוציא מפיו מאומה כי שלם לבו עם האלהים ומעשהו</p><p>וכן גם חשבתי על עלי הכהן כאשר שמואל הנביא אמר לו כי תבוא אליו רעה גדולה אל ביתו [שלושה דורות אחריו]</p><p>שמואל א ג18: &quot;וַיַּגֶּד לוֹ שְׁמוּאֵל אֶת כָּל הַדְּבָרִים וְלֹא כִחֵד מִמֶּנּוּ וַיֹּאמַר יהוה הוּא הַטּוֹב בְּעֵינָו יַעֲשֶׂה&quot;</p><p>ולא חטא עלי הכהן בשפתיו</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-01 10:16:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-01 10:17:01' 
			WHERE messageid=5701;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-02 06:16:22' 
			WHERE messageid=5701;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>מאז עץ הדעת יש טוב ורע</p><p>אם אדם החווה את הטוב ובטובו מברך את האל הלא רבים יברכו כזאת</p><p>אך אם אדם בעת חוויתו את הרע לא קלל את האל אלא אמר כי ישר יהוה</p><p>לזה יקרא משיח כי צדיק בעיני האלהים והוא קדוש כבן אלהים כעץ הדעת</p><p>כאשר בתחילה בימי קדם ימי בראשית אשר עץ הדעת כאב מוות את חטא האדם אשר נגע בו ואכל את פריו זרעו</p><p>-------------</p><p>במקרא הקודש נזכרתי בכמה צדיקים שניים מהם כהנים גדולים וגם בזכריהו בן יהוידע הכהן</p><p>דברי הימים ב כד22: &quot;וְלֹא זָכַר יוֹאָשׁ הַמֶּלֶךְ הַחֶסֶד אֲשֶׁר עָשָׂה יְהוֹיָדָע אָבִיו עִמּוֹ וַיַּהֲרֹג אֶת בְּנוֹ [זכריהו] וּכְמוֹתוֹ אָמַר יֵרֶא יהוה וְיִדְרֹשׁ&quot;</p><p>וכאשר נדם אהרן הכהן עת אשר נשרפו שני בניו באש האלהים ולא הוציא מפיו מאומה כי שלם לבו עם האלהים ומעשהו</p><p>וכן גם חשבתי על עלי הכהן כאשר שמואל הנביא אמר לו כי תבוא אליו רעה גדולה אל ביתו [שלושה דורות אחריו]</p><p>שמואל א ג18: &quot;וַיַּגֶּד לוֹ שְׁמוּאֵל אֶת כָּל הַדְּבָרִים וְלֹא כִחֵד מִמֶּנּוּ וַיֹּאמַר יהוה הוּא הַטּוֹב בְּעֵינָו יַעֲשֶׂה&quot;</p><p>ולא חטא עלי הכהן בשפתיו</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot;</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-02 06:20:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-02 06:20:58' 
			WHERE messageid=5700;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-02 06:21:16' 
			WHERE messageid=5703;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>יפה ומעניין מאוד.</p><p>הייתי מוסיף שספק קהלת מדבר הרבה על לחיות את החיים כפי שהם, על גשמיותם, בשמחה, כמו למשל:</p><p>קהלת ט7: &quot;לך אכל בשמחה לחמך ושתה בלב טוב יינך כי כבר רצה האלהים את מעשיך&quot;</p><p>לכן &quot;צדיק הרבה&quot; אפשר להבין - הרבה מדי, וכן &quot;תתחכם יותר&quot; אפשר להבין - &quot;יותר מדי&quot;, ומהו ה&quot;די&quot;? - זה מה שדרוש לחיים העצמם, ולא מעבר להם, כלומר משהו שלא נצרך.</p><p>ועוד, דוגמא ל&quot;צדיק הרבה&quot;, במובן של יותר מדי, אולי אפשר לראות באיוב, שהקריב קורבנות עבור בניו רק משום המחשבה שאולי חטאו, אף שלא הייתה כל ראיה לכך. אפשר לפרש, שלא ממש כפשט הסיפור, שזה מה שגרם לקטרוג עליו ולנסיונו על ידי האל, ובמובן הזה מוטב להימנע מכך.</p><p>וכן האדם צריך לדעת את מקומו (מידת הענווה כנגד הגאווה, כפי שצוטטתי בפנים), שהרי: &quot;אדם אין צדיק בארץ אשר יעשה טוב ולא יחטא&quot;.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-11-02 08:24:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>קהלת ז16: &quot; אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם</p><p>הכמרים הנוצרים רוצים להיות צדיקים הרבה מתחכמים ולא לוקחים נשים להנשא לכן הם שוממים כי אין להם משפחה וילדים</p><p>ברצוני להגיד אמת כי אכן לשכב עם האשה במשגל זה אמנם חטא כי אדם ואשתו שניהם נטמאים ועליהם לרחוץ במים להטהר</p><p>תהלים נא7: &quot;הֵן בְּעָווֹן חוֹלָלְתִּי וּבְחֵטְא יֶחֱמַתְנִי אִמִּי&quot; </p><p>אבל אין ברירה כי כדי להביא ילדים להוליד חייבים אנחנו בני ישראל לשכב עם נשותינו וכי מצוה היא גם לכהן הגדול לקחת אשה</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-02 08:48:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>קהלת ז16: &quot; אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם</p><p>הכמרים הנוצרים רוצים להיות צדיקים הרבה מתחכמים ולא לוקחים נשים להנשא לכן הם שוממים כי אין להם משפחה וילדים</p><p>ברצוני להגיד אמת כי אכן לשכב עם האשה במשגל זה אמנם חטא כי אדם ואשתו שניהם נטמאים ועליהם לרחוץ במים להטהר</p><p>תהלים נא7: &quot;הֵן בְּעָווֹן חוֹלָלְתִּי וּבְחֵטְא יֶחֱמַתְנִי אִמִּי&quot; </p><p>אבל אין ברירה כי כדי להביא ילדים להוליד חייבים אנחנו בני ישראל לשכב עם נשותינו וכי מצוה היא גם לכהן הגדול לקחת אשה</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-02 09:33:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-02 09:33:59' 
			WHERE messageid=5706;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1040_7.html',
		'<p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-11-02 14:25:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-02 14:25:21' 
			WHERE messageid=5707;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_yec_0.html',
		'<p></p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-11-02 14:26:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-02 14:26:29' 
			WHERE messageid=5708;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/rvit.html',
		'<p>מידע זה לא הועיל לי</p>',
		'115645651483513808806',
		'נריה רחמים',
		'2015-11-04 16:23:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/rvit.html',
		'<p>רבעית = זה רבע [רבע של כל דבר]</p><p>אם זה רבע יום לאמור 24 שעות לחלק לארבע = 6 שעות = רְבִעִית הַיּוֹם</p><p>נחמיה ט3: &quot;וַיָּקוּמוּ עַל עָמְדָם וַיִּקְרְאוּ בְּסֵפֶר תּוֹרַת יהוה אֱלֹהֵיהֶם רְבִעִית הַיּוֹם וּרְבִעִית מִתְוַדִּים וּמִשְׁתַּחֲוִים ליהוה אֱלֹהֵיהֶם&quot;</p><p>ואם אתה ד&quot;ר נכבד מדבר על מידה של נוזלים עליך לחשב על פי התורה את המידה של &quot;הין&quot;[בכל חישוביך לא הזכרת את המילה הִין]</p><p>ואז לחלק הִין לארבע = רְבִיעִת הַהִין</p><p>במדבר כח5: &quot;וַעֲשִׂירִית הָאֵיפָה סֹלֶת לְמִנְחָה בְּלוּלָה בְּשֶׁמֶן כָּתִית רְבִיעִת הַהִין&quot;</p><p>שמות טז36: &quot;וְהָעֹמֶר עֲשִׂרִית הָאֵיפָה הוּא&quot; לכן היחס לעומר 1 : רְבִיעִת הַהִין</p><p></p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-05 04:38:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/rvit.html',
		'<p>רבעית = זה רבע [רבע של כל דבר]</p><p>אם זה רבע יום לאמור בערך 12 שעות לחלק לארבע = 3 שעות = רְבִעִית הַיּוֹם</p><p>נחמיה ט3: &quot;וַיָּקוּמוּ עַל עָמְדָם וַיִּקְרְאוּ בְּסֵפֶר תּוֹרַת יהוה אֱלֹהֵיהֶם רְבִעִית הַיּוֹם וּרְבִעִית מִתְוַדִּים וּמִשְׁתַּחֲוִים ליהוה אֱלֹהֵיהֶם&quot;</p><p>ואם אתה ד&quot;ר נכבד מדבר על מידה של נוזלים עליך לחשב על פי התורה את המידה של &quot;הין&quot;[בכל חישוביך לא הזכרת את המילה הִין]</p><p>ואז לחלק הִין לארבע = רְבִיעִת הַהִין</p><p>במדבר כח5: &quot;וַעֲשִׂירִית הָאֵיפָה סֹלֶת לְמִנְחָה בְּלוּלָה בְּשֶׁמֶן כָּתִית רְבִיעִת הַהִין&quot;</p><p>שמות טז36: &quot;וְהָעֹמֶר עֲשִׂרִית הָאֵיפָה הוּא&quot; לכן היחס לעומר 1 : רְבִיעִת הַהִין</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-05 05:57:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-05 05:57:16' 
			WHERE messageid=5710;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>תרומת כליה זה גם צדיקות הרבה לאמור צדיקות מוגזמת מדי</p><p>לדעתי זה עובר את הגבול של הצדיקות ואני מתנגד לעידוד תרומות כליה מאנשים חיים </p><p>כי על פי התורה כתוב במפורש שלא לפצוע את הגוף אף לא שריטה קטנה אחת ובוודאי שלא ניתוח להוצאת כליה</p><p>ויקרא יט28: &quot;וְשֶׂרֶט לָנֶפֶשׁ לֹא תִתְּנוּ בִּבְשַׂרְכֶם וּכְתֹבֶת קַעֲקַע לֹא תִתְּנוּ בָּכֶם אֲנִי יהוה\'&quot;</p><p>http://www.kooker.co.il/%D7%91%D7%A0%D7%99-%D7%96%D7%95%D7%92-%D7%93%D7%AA%D7%99%D7%99%D7%9D-%D7%AA%D7%A8%D7%9E%D7%95-%D7%9B%D7%9C%D7%99%D7%94-%D7%91%D7%99%D7%97%D7%93%D7%95%D7%99%D7%93%D7%90%D7%95/</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-05 12:52:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>אני חייב הלוואה דחופה! 0502386777</p>',
		'104480923698033182843',
		'undefined',
		'2015-11-05 15:37:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>כתוב גם לא תעמוד על דם רעך ועוד הרבה. אשרי התורמים</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-11-05 21:18:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>חגי הופר ראה את הקישור הזה שכתבתי מזמן לפני הרבה שנים</p><p>בקישור זה נמצא מאמרי שכתבתי ציטוט של יהודה בן יעקב שאומר:</p><p>אל תקרעו את בטני לאחר מותי [ועל אחת כמה וכמה שלא לקרוע בטני בחיי]</p><p>http://tora.us.fm/tnk1/messages/prqim_t25b24_0.html</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-06 07:50:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>בראשית יז1: &quot;וַיְהִי אַבְרָם בֶּן תִּשְׁעִים שָׁנָה וְתֵשַׁע שָׁנִים וַיֵּרָא ה\' אֵל אַבְרָם וַיֹּאמֶר אֵלָיו אֲנִי אֶל שַׁדַּי הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים&quot; </p><p> הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים = תמים שלם בנפש ובגוף שנאמר נפש בריאה בגוף בריא </p><p>******* נפש תמימה בגוף תמים = נפש שלמה בגוף שלם *******</p><p>חגי הופר ראה את הקישור הזה שכתבתי מזמן לפני הרבה שנים</p><p>בקישור זה נמצא מאמרי שכתבתי ציטוט של יהודה בן יעקב שאומר:</p><p>אל תקרעו את בטני לאחר מותי [ועל אחת כמה וכמה שלא לקרוע בטני בחיי]</p><p>http://tora.us.fm/tnk1/messages/prqim_t25b24_0.html</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-06 09:44:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-06 09:44:10' 
			WHERE messageid=5715;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>בראשית יז1: &quot;וַיְהִי אַבְרָם בֶּן תִּשְׁעִים שָׁנָה וְתֵשַׁע שָׁנִים וַיֵּרָא יהוה אֵל אַבְרָם וַיֹּאמֶר אֵלָיו אֲנִי אֶל שַׁדַּי הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים&quot;</p><p>הִתְהַלֵּךְ לְפָנַי וֶהְיֵה תָמִים = תמים שלם בנפש ובגוף שנאמר נפש בריאה בגוף בריא</p><p>******* נפש תמימה בגוף תמים = נפש שלמה בגוף שלם *******</p><p>חגי הופר ראה את הקישור הזה שכתבתי מזמן לפני הרבה שנים</p><p>בקישור זה נמצא מאמרי שכתבתי ציטוט של יהודה בן יעקב שאומר:</p><p>אל תקרעו את בטני לאחר מותי [ועל אחת כמה וכמה שלא לקרוע בטני בחיי]</p><p>http://tora.us.fm/tnk1/messages/prqim_t25b24_0.html</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-06 09:48:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-06 09:48:44' 
			WHERE messageid=5716;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>זה ציטוט מעניין בנוגע לניתוח לאחר המוות, לא לגבי ניתוח של תרומה מצילת חיים. המציל נפש אחת כאילו הציל עולם מלא</p><p>וגם לגבי ניתוחים לאחר המוות, המצב הרפואי השתנה מאז לפני יותר מאלפיים שנה, מה גם שמשהו שמישהו - לא ברור מי - כתב אז לא מחייב אותי בהכרח</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2015-11-06 12:49:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>אלהים רוצה שתהיה צדיק שתעזור למשל בכסף שהוא בא והולך עובר ושב </p><p>אבל אלהים לא רוצה שתהיה צדיק הרבה ותפגע בעצמך בניתוח להוצאת כליה</p><p>רק פושעים כמו ראשי עמותות לתרומת כליה ידרשו מאנשים תמימים לתרום כלייתם להיות צדיקים הרבה בניגוד לדברי התורה</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-06 13:24:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/mali/mlkut_axryut.html',
		'<p>יפה מאוד ונכון מאוד</p>',
		'103189881627553805713',
		'Orian Ben Moha',
		'2015-11-07 09:17:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-07-16.html',
		'<p>אני מציע להעביר את הדיון על תרומת כליה לדף חדש: http://tora.us.fm/tnk1/msr/knesset/index.html</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2015-11-08 08:45:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_42_0_0_0.html',
		'<p>משהו מאפן</p><p></p>',
		'110391693187975316512',
		'שלו ווגנפלד',
		'2015-11-08 17:04:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_mxjva_42_0_0_0.html',
		'<p>לא כדאי להיכנס</p><p></p>',
		'110391693187975316512',
		'שלו ווגנפלד',
		'2015-11-08 17:04:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/drk.html',
		'<p>דבריך בענין \'דרך \' פשוטים ונכונים. יישר כוח ! </p><p>הר האמורי הינו כל ההר המרכזי בארץ כנען המכונה כך ע&quot;ש האמורי שישבו בו. </p><p>אמורי משמר כנראה את לשון אמיר האילן. או אמיר מלשון נגיד ומצווה בערבית.</p><p>לעומת הכנעני שעניינו סוחר . ומכונים כך ע&quot;ש ישיבתם בעמק בדרכי המסחר. </p><p>האמורי ישבו בגובה ההרים וכוחם היה בהתבצרותם על ראשי ההרים. </p><p>בספר עמוס כמדומני מתואר גבוה וחסון כאמורי. שוב אותו עניין. </p><p>לרב יואל בן נון באחד ממאמריו יש התייחסות להופעות כנעני/אמורי בתורה. </p><p>בברכה , חגי לב - מעלות</p>',
		'108891412974294502117',
		'חגי לב',
		'2015-11-08 18:47:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqdt_ycxq.html',
		'<p>הדיוק \'לעולה\' מעניין. אך דורש עוד הוכחות / חיזוקים לפרשנות שאתה נותן. </p><p>יש פעלים נוספים שמשמעותם משתנה עפ&quot;י אות השימוש המלווה אותה .</p><p>כדוגמת : לשכב את/ לשכב עם.  ללכת את / ללכת עם.  לקנא ב/ לקנא ל/ לקנא את .   לשמוע בקול / לשמוע לקול ועוד ועוד...</p><p>בברכה , חגי לב</p>',
		'108891412974294502117',
		'חגי לב',
		'2015-11-09 22:06:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqdt_ycxq.html',
		'<p>הדיוק \'לעולה\' מעניין. אך דורש עוד הוכחות / חיזוקים לפרשנות שאתה נותן. </p><p>יש פעלים נוספים שמשמעותם משתנה עפ&quot;י אות השימוש המלווה אותה .</p><p>כדוגמת : לשכב את/ לשכב עם.  ללכת את / ללכת עם.  לקנא ב/ לקנא ל/ לקנא את .   לשמוע בקול / לשמוע לקול ועוד ועוד...</p><p>בברכה , חגי לב</p>',
		'108891412974294502117',
		'חגי לב',
		'2015-11-09 22:37:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2015-11-10 04:39:24' 
			WHERE messageid=5725;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqdt_ycxq.html',
		'<p> </p><p>בראשית כו5: &quot;עֵקֶב אֲשֶׁר שָׁמַע אַבְרָהָם בְּקֹלִי וַיִּשְׁמֹר מִשְׁמַרְתִּי מצותי חֻקּוֹתַי וְתוֹרֹתָי&quot;</p><p>דבר ראשון עֵקֶב אֲשֶׁר שָׁמַע אַבְרָהָם בְּקֹלִי </p><p>דבר שני וַיִּשְׁמֹר מִשְׁמַרְתִּי מצותי חֻקּוֹתַי וְתוֹרֹתָי</p><p>אברהם אשר שמע בקול אלהים כיפר באופן מלא על חטא האדם הראשון אשר לא שמע </p><p>האדם הראשון לא שמע בקול יהוה כי האדם הקריב לאלהים אחרים את עץ הדעת הוא בנו של האלהים הצדיק</p><p>ואברהם אבינו שמע בקול אלהים כי היה מוכן להקריב את בנו זרעו למען יהוה</p><p>אך יהוה בראותו כי אברהם נאמן לו בכל ביתו ומוכן גם לשחוט את בנו זרעו לכן ריחם יהוה על אברהם ועל זרעו וברכם ברכה גדולה לעד</p>',
		'115934331744503251746',
		'Daian Moshe',
		'2015-11-10 05:54:56'
		)
		;

