CREATE TABLE `tguvot` (
  `messageid` int(11) NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=7462 CHARACTER SET utf8;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/nfj.html',
		'<p>בדיקה</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-01-28 08:19:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-28 08:19:17' 
			WHERE messageid=7462;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0403_0.html',
		'<p>אם אדם רוצה לשכב לישון לנוח על מיטתו ישכב לאורך מסלול השמש והירח כאשר ראשו במזרח קדמה ורגליו במערב ימה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 17:36:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0226_0.html',
		'<p>האדמה הנאמנת לי עליה אדרך</p><p>האדם הנאמן לי עליו אשכן</p><p>שמות מ35: &quot;וְלֹא יָכֹל מֹשֶׁה לָבוֹא אֶל אֹהֶל מוֹעֵד כִּי שָׁכַן עָלָיו הֶעָנָן וּכְבוֹד יהוה מָלֵא אֶת הַמִּשְׁכָּן&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 17:50:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p><p> חבקוק ב14: &quot;כִּי תִּמָּלֵא הָאָרֶץ לָדַעַת אֶת כְּבוֹד יהוה כַּמַּיִם יְכַסּוּ עַל יָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 19:20:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>ספר איוב פרק ג כתוב:</p><p>(יג) כִּי עַתָּה שָׁכַבְתִּי וְאֶשְׁקוֹט יָשַׁנְתִּי אָז יָנוּחַ לִי:</p><p>(יד) עִם מְלָכִים וְיֹעֲצֵי אָרֶץ הַבֹּנִים חֳרָבוֹת לָמוֹ:</p><p>(טו) אוֹ עִם שָׂרִים זָהָב לָהֶם הַמְמַלְאִים בָּתֵּיהֶם כָּסֶף:</p><p>שימו לב כי איוב משווה בין העשירים הממלאים בתיהם כסף לבין השוכבים והישנים לבין המתים השוכבים לעד אשר אין להם צרות</p><p>ויש לדעת כי כאשר האדם מת הוא נהיה עשיר המחובר אל האדמה אל החומר ואז הוא מגשים למעשה את כל משאלותיו כי נשמתו אצל האלהים בגן עדן</p><p>וככל שצברת חכמה בחייך ככה תהיה לך טובה במותך כשתשוב לאדמה לנחלה</p><p>קהלת ז11: &quot;טוֹבָה חָכְמָה עִם נַחֲלָה וְיֹתֵר לְרֹאֵי הַשָּׁמֶשׁ&quot; </p><p>אך לכסילים העשירים שוכני בתי חומר לא יהיה טוב</p><p>איוב ד19: &quot;אַף שֹׁכְנֵי בָתֵּי חֹמֶר אֲשֶׁר בֶּעָפָר יְסוֹדָם יְדַכְּאוּם לִפְנֵי עָשׁ&quot;</p><p>איוב ד20: &quot;מִבֹּקֶר לָעֶרֶב יֻכַּתּוּ מִבְּלִי מֵשִׂים לָנֶצַח יֹאבֵדוּ&quot;</p><p>איוב ד21: &quot;הֲלֹא נִסַּע יִתְרָם בָּם יָמוּתוּ וְלֹא בְחָכְמָה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 19:38:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>בברית עשרת הדברים כתוב:</p><p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot; </p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>וכתוב גם לכבד את יהוה והקשר ברור כי המכבד את אביו ואמו מכבד את יהוה</p><p>משלי ג9: &quot;כַּבֵּד אֶת יהוה מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ&quot; </p><p>וכעת הבינו גם את הקשר הברור כי המקלל את אביו ואמו מקלל את אלהים</p><p>משלי ל11: &quot;דּוֹר אָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ&quot; </p><p>משלי ל12: &quot;דּוֹר טָהוֹר בְּעֵינָיו וּמִצֹּאָתוֹ לֹא רֻחָץ&quot; </p><p>משלי ל13: &quot;דּוֹר מָה רָמוּ עֵינָיו וְעַפְעַפָּיו יִנָּשֵׂאוּ&quot; </p><p>משלי ל14: &quot;דּוֹר חֲרָבוֹת שִׁנָּיו וּמַאֲכָלוֹת מְתַלְּעֹתָיו לֶאֱכֹל עֲנִיִּים מֵאֶרֶץ וְאֶבְיוֹנִים מֵאָדָם&quot; </p><p>משלי כ20: &quot;מְקַלֵּל אָבִיו וְאִמּוֹ יִדְעַךְ נֵרוֹ באישון[בֶּאֱשׁוּן] חֹשֶׁךְ&quot; </p><p>שמות כא17: &quot;וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת&quot;</p><p>שמות כב27: &quot;אֱלֹהִים לֹא תְקַלֵּל וְנָשִׂיא בְעַמְּךָ לֹא תָאֹר&quot;</p><p>דברים לב6: &quot;הֲ ליהוה תִּגְמְלוּ זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ&quot;</p><p>ועתה אם חכמים אתם ברכו את אביכם בשמים ובארץ</p><p>כי אביכם בשמים הוא יהוה ואביכם בארץ הוא אביך זֶה יְלָדֶךָ אשר ילד אותך</p><p>משלי כג22: &quot;שְׁמַע לְאָבִיךָ זֶה יְלָדֶךָ וְאַל תָּבוּז כִּי זָקְנָה אִמֶּךָ&quot; </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 14:17:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>בברית עשרת הדברים כתוב:</p><p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>וכתוב גם לכבד את יהוה והקשר ברור כי המכבד את אביו ואמו מכבד את יהוה</p><p>משלי ג9: &quot;כַּבֵּד אֶת יהוה מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ&quot;</p><p>הדרך הנכונה לכבד את יהוה זה לחנון אביון</p><p>משלי יד31: &quot;עֹשֵׁק דָּל חֵרֵף עֹשֵׂהוּ וּמְכַבְּדוֹ חֹנֵן אֶבְיוֹן&quot; </p><p>המחרף עושהו מקלל את אלהיו והמכבדו חונך עניים ואביונים</p><p>וכעת הבינו גם את הקשר הברור כי המקלל את אביו ואמו מקלל את אלהים </p><p>משלי ל11: &quot;דּוֹר אָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ&quot;</p><p>משלי ל12: &quot;דּוֹר טָהוֹר בְּעֵינָיו וּמִצֹּאָתוֹ לֹא רֻחָץ&quot;</p><p>משלי ל13: &quot;דּוֹר מָה רָמוּ עֵינָיו וְעַפְעַפָּיו יִנָּשֵׂאוּ&quot;</p><p>משלי ל14: &quot;דּוֹר חֲרָבוֹת שִׁנָּיו וּמַאֲכָלוֹת מְתַלְּעֹתָיו לֶאֱכֹל עֲנִיִּים מֵאֶרֶץ וְאֶבְיוֹנִים מֵאָדָם&quot;</p><p>מי שעושק עניים למעשה מקלל את אלהיו את אביו ואת אמו</p><p>משלי כ20: &quot;מְקַלֵּל אָבִיו וְאִמּוֹ יִדְעַךְ נֵרוֹ באישון[בֶּאֱשׁוּן] חֹשֶׁךְ&quot;</p><p>שמות כא17: &quot;וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת&quot;</p><p>שמות כב27: &quot;אֱלֹהִים לֹא תְקַלֵּל וְנָשִׂיא בְעַמְּךָ לֹא תָאֹר&quot;</p><p>דברים לב6: &quot;הֲ ליהוה תִּגְמְלוּ זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ&quot;</p><p>ועתה אם חכמים אתם ברכו את אביכם בשמים ובארץ</p><p>כי אביכם בשמים הוא יהוה ואביכם בארץ הוא אביך זֶה יְלָדֶךָ אשר ילד אותך</p><p>משלי כג22: &quot;שְׁמַע לְאָבִיךָ זֶה יְלָדֶךָ וְאַל תָּבוּז כִּי זָקְנָה אִמֶּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 14:35:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-29 14:35:56' 
			WHERE messageid=7467;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2820_2.html',
		'<p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot; וצדיק המלך דוד בן ישי על כן אלהים שמע תְפִלַּתו בעבור בנו שלמה</p><p>תהלים עב15: &quot;וִיחִי וְיִתֶּן לוֹ מִזְּהַב שְׁבָא וְיִתְפַּלֵּל בַּעֲדוֹ תָמִיד כָּל הַיּוֹם יְבָרֲכֶנְהוּ&quot;</p><p>שמואל א יב23: &quot;גַּם אָנֹכִי חָלִילָה לִּי מֵחֲטֹא ליהוה מֵחֲדֹל לְהִתְפַּלֵּל בַּעַדְכֶם וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה&quot;</p><p>כי נביא צדיק כשמואל לא חדל להתפלל בעד עם יהוה וְצַדִּיק חוֹנֵן וְנוֹתֵן וְתוֹרָתְךָ חָנֵּנִי על כן אמר וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 17:04:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2820_2.html',
		'<p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot; וצדיק המלך דוד בן ישי על כן אלהים שמע תְפִלַּתו בעבור בנו שלמה</p><p>תהלים עב15: &quot;וִיחִי וְיִתֶּן לוֹ מִזְּהַב שְׁבָא וְיִתְפַּלֵּל בַּעֲדוֹ תָמִיד כָּל הַיּוֹם יְבָרֲכֶנְהוּ&quot;</p><p>שמואל א יב23: &quot;גַּם אָנֹכִי חָלִילָה לִּי מֵחֲטֹא ליהוה מֵחֲדֹל לְהִתְפַּלֵּל בַּעַדְכֶם וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה&quot;</p><p>כי נביא צדיק כשמואל לא חדל להתפלל בעד עם יהוה וְצַדִּיק חוֹנֵן וְנוֹתֵן וְתוֹרָתְךָ חָנֵּנִי על כן אמר וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה</p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 17:08:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-29 17:08:34' 
			WHERE messageid=7469;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2902_2.html',
		'<p>תהלים פא17: &quot;וַיַּאֲכִילֵהוּ מֵחֵלֶב חִטָּה וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ&quot;</p><p>משלי כה16: &quot;דְּבַשׁ מָצָאתָ אֱכֹל דַּיֶּךָּ פֶּן תִּשְׂבָּעֶנּוּ וַהֲקֵאתוֹ&quot; </p><p>לכאורה ניגוד בין הפסוקים אך אברר לכם את הדבר</p><p> וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ כי צַדִּיק אֹכֵל לְשֹׂבַע נַפְשׁוֹ ומעט ולא הרבה</p><p>משלי כה27: &quot;אָכֹל דְּבַשׁ הַרְבּוֹת לֹא טוֹב וְחֵקֶר כְּבֹדָם כָּבוֹד&quot; </p><p>לאמור כי כי כאשר אוכלים דבש אין להרבות ממנו ואכן ראו כי רק מעט דבש אכל בצדק הצדיק יונתן בן שאול</p><p>שמואל א יד29: &quot;וַיֹּאמֶר יוֹנָתָן עָכַר אָבִי אֶת הָאָרֶץ רְאוּ נָא כִּי אֹרוּ עֵינַי כִּי טָעַמְתִּי מְעַט דְּבַשׁ הַזֶּה&quot;</p><p>שמואל א יד43: &quot;וַיֹּאמֶר שָׁאוּל אֶל יוֹנָתָן הַגִּידָה לִּי מֶה עָשִׂיתָה וַיַּגֶּד לוֹ יוֹנָתָן וַיֹּאמֶר טָעֹם טָעַמְתִּי בִּקְצֵה הַמַּטֶּה אֲשֶׁר בְּיָדִי מְעַט דְּבַשׁ הִנְנִי אָמוּת&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-30 02:42:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לנטלי היקרה שלנו, לידה קלה ותינוקת בריאה בע&quot;ה!</p>',
		'118244617096071622833',
		'Ruti Reiner',
		'2018-01-30 15:32:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לעדי כלתי המקסימה. לידה קלה ובשורות טובות בעזרת השם . באהבה</p><p></p>',
		'111728821825700294272',
		'Shlomo Cohen',
		'2018-01-31 06:03:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: </p><p>(כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה :</p><p>  וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים</p><p>= ובמעמד הר סיני עת מתן תורה הייתה זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:14:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_9.html',
		'<p>משלי טז24: &quot;צוּף דְּבַשׁ אִמְרֵי נֹעַם מָתוֹק לַנֶּפֶשׁ וּמַרְפֵּא לָעָצֶם&quot; </p><p>משלי כה27: &quot;אָכֹל דְּבַשׁ הַרְבּוֹת לֹא טוֹב וְחֵקֶר כְּבֹדָם כָּבוֹד&quot; </p><p>צוּף דְּבַשׁ אִמְרֵי נֹעַם = וְחֵקֶר כְּבֹדָם כָּבוֹד</p><p>אז תחקרו אמרי נועם כי יהיה לכם לכבוד</p><p>תהלים יב7: &quot;אִמֲרוֹת יהוה אֲמָרוֹת טְהֹרוֹת כֶּסֶף צָרוּף בַּעֲלִיל לָאָרֶץ מְזֻקָּק שִׁבְעָתָיִם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:18:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0218_5.html',
		'<p>עמוס ג8: &quot;אַרְיֵה שָׁאָג מִי לֹא יִירָא אֲדֹנָי יהוה דִּבֶּר מִי לֹא יִנָּבֵא&quot;</p><p>עמוס ג8: &quot;אַרְיֵה שָׁאָג מִי לֹא יִירָא---יראה</p><p> אֲדֹנָי יהוה דִּבֶּר מִי לֹא יִנָּבֵא&quot;--- נבואה</p><p>על כן נביא האמת הוא ירא יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:41:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו </p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot; </p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot; </p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot; </p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot; </p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו בי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 14:19:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו</p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot;</p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot;</p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot;</p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו בי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 14:21:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-31 14:21:19' 
			WHERE messageid=7477;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו</p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot;</p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot;</p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot;</p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו כי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 15:29:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-31 15:29:49' 
			WHERE messageid=7478;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>מי אשר מת ברשעתו ***בי*** השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 16:42:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>יוסף הדריך את ישראל למען ישבו בארץ גושן כי ארץ מקנה היא כי אם ישראל יאכל בשר לא יִוָּרֵשׁ לא יהיה עני ודל</p><p>וכה אמר יוסף לישראל</p><p>בראשית מה10: &quot;וְיָשַׁבְתָּ בְאֶרֶץ גֹּשֶׁן וְהָיִיתָ קָרוֹב אֵלַי אַתָּה וּבָנֶיךָ וּבְנֵי בָנֶיךָ וְצֹאנְךָ וּבְקָרְךָ וְכָל אֲשֶׁר לָךְ&quot; </p><p>בראשית מה11: &quot;וְכִלְכַּלְתִּי אֹתְךָ שָׁם כִּי עוֹד חָמֵשׁ שָׁנִים רָעָב פֶּן תִּוָּרֵשׁ..........אַתָּה וּבֵיתְךָ וְכָל אֲשֶׁר לָךְ&quot; </p><p>בראשית מו34: &quot;וַאֲמַרְתֶּם אַנְשֵׁי מִקְנֶה הָיוּ עֲבָדֶיךָ מִנְּעוּרֵינוּ וְעַד עַתָּה גַּם אֲנַחְנוּ גַּם אֲבֹתֵינוּ בַּעֲבוּר תֵּשְׁבוּ בְּאֶרֶץ גֹּשֶׁן כִּי תוֹעֲבַת מִצְרַיִם כָּל רֹעֵה צֹאן&quot;</p><p>אבל מי שאוכל הרבה בשר כזולל יִוָּרֵשׁ לאמור יהיה עני ודל</p><p>משלי כג21: &quot;כִּי סֹבֵא וְזוֹלֵל יִוָּרֵשׁ וּקְרָעִים תַּלְבִּישׁ נוּמָה&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 17:39:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר....... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: (כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : </p><p>וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים = זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-01 15:13:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר....... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: (כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה :</p><p>לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים = זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-01 15:14:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-01 15:14:16' 
			WHERE messageid=7482;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0215_4.html',
		'<p>איוב כז19: &quot;עָשִׁיר יִשְׁכַּב וְלֹא יֵאָסֵף עֵינָיו פָּקַח וְאֵינֶנּוּ&quot;</p><p>לכן אל תאכל ארוחה עשירה בטרם תשכב כי לא תאסף רוחך מאת אלהים </p><p>לאמור לא תישן טוב על משכבך וגם כשתקום לפקוח עיניך לא תמצא רוחך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 12:44:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המתים וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot; </p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p> קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:25:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:27:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:28:04' 
			WHERE messageid=7485;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת פרק א פסוק ד כתוב: דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת</p><p>בספר קהלת כתוב: וְהָאָרֶץ לְעוֹלָם עֹמָדֶת [זו הארץ לאלהים אשר חי לעולם]</p><p>---</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:37:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:37:31' 
			WHERE messageid=7486;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת פרק א פסוק ד כתוב: דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת</p><p>בספר קהלת כתוב: וְהָאָרֶץ לְעוֹלָם עֹמָדֶת [זו הארץ לאלהים אשר חי לעולם]</p><p>---</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא כאשר באה השמש סוף היום זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:50:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:51:00' 
			WHERE messageid=7487;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>  </p><p>מלכים א יב32: &quot;וַיַּעַשׂ יָרָבְעָם חָג בַּחֹדֶשׁ הַשְּׁמִינִי בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ כֶּחָג אֲשֶׁר בִּיהוּדָה וַיַּעַל עַל הַמִּזְבֵּחַ.......... כֵּן עָשָׂה בְּבֵית אֵל לְזַבֵּחַ לָעֲגָלִים אֲשֶׁר עָשָׂה וְהֶעֱמִיד בְּבֵית אֵל אֶת כֹּהֲנֵי הַבָּמוֹת אֲשֶׁר עָשָׂה&quot;</p><p>מלכים א יב33: &quot;וַיַּעַל עַל הַמִּזְבֵּחַ ..........אֲשֶׁר עָשָׂה בְּבֵית אֵל בַּחֲמִשָּׁה עָשָׂר יוֹם בַּחֹדֶשׁ הַשְּׁמִינִי בַּחֹדֶשׁ אֲשֶׁר בָּדָא מלבד[מִלִּבּוֹ] וַיַּעַשׂ חָג לִבְנֵי יִשְׂרָאֵל וַיַּעַל עַל הַמִּזְבֵּחַ לְהַקְטִיר&quot;</p><p>---</p><p>שמות כ22: &quot;וְלֹא תַעֲלֶה בְמַעֲלֹת עַל מִזְבְּחִי אֲשֶׁר לֹא תִגָּלֶה עֶרְוָתְךָ עָלָיו&quot;</p><p> </p><p> </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-03 17:47:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>מלכים א ח9: &quot;אֵין בָּאָרוֹן רַק שְׁנֵי לֻחוֹת הָאֲבָנִים אֲשֶׁר הִנִּחַ שָׁם מֹשֶׁה בְּחֹרֵב אֲשֶׁר כָּרַת יהוה עִם בְּנֵי יִשְׂרָאֵל בְּצֵאתָם מֵאֶרֶץ מִצְרָיִם&quot;</p><p>דברי הימים ב ה10: &quot;אֵין בָּאָרוֹן רַק שְׁנֵי הַלֻּחוֹת אֲשֶׁר נָתַן מֹשֶׁה בְּחֹרֵב אֲשֶׁר כָּרַת יהוה עִם בְּנֵי יִשְׂרָאֵל בְּצֵאתָם מִמִּצְרָיִם&quot;</p><p>---</p><p>שמות כא6: &quot;וְהִגִּישׁוֹ אֲדֹנָיו אֶל הָאֱלֹהִים וְהִגִּישׁוֹ אֶל הַדֶּלֶת אוֹ אֶל הַמְּזוּזָה וְרָצַע אֲדֹנָיו אֶת אָזְנוֹ בַּמַּרְצֵעַ וַעֲבָדוֹ לְעֹלָם&quot; </p><p> לכן במזוזה של הדלת כותבים את עשרת הדברים שבארון הברית</p><p>   </p><p> </p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-03 18:48:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/37.html',
		'<p>וואי איזה סדר.תודה רבה.</p>',
		'101019617275586151652',
		'רבקה אלבה',
		'2018-02-04 11:50:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>דברים ג27: &quot;עֲלֵה רֹאשׁ הַפִּסְגָּה וְשָׂא עֵינֶיךָ יָמָּה וְצָפֹנָה וְתֵימָנָה וּמִזְרָחָה וּרְאֵה בְעֵינֶיךָ....... כִּי לֹא תַעֲבֹר אֶת הַיַּרְדֵּן הַזֶּה&quot;</p><p>אלהים אמר למשה כי לא יעבור את הירדן אך יראה בעיניו את הארץ </p><p>ובספר דברים פרק 31 כתוב:</p><p>(כב) וַיִּכְתֹּב משֶׁה אֶת הַשִּׁירָה הַזֹּאת בַּיּוֹם הַהוּא וַיְלַמְּדָהּ אֶת בְּנֵי יִשְׂרָאֵל:</p><p>(כג) וַיְצַו אֶת יְהוֹשֻׁעַ בִּן נוּן וַיֹּאמֶר חֲזַק וֶאֱמָץ כִּי אַתָּה תָּבִיא אֶת בְּנֵי יִשְׂרָאֵל אֶל הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי לָהֶם ***וְאָנֹכִי אֶהְיֶה עִמָּךְ***:</p><p>[הגם כי מת אדם משה איש האלהים חי ברוח נביאי האמת הצדיקים על כן היה עם יהושע בבואו לארץ כנען]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-04 17:49:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>הקדוש ברוך הוא תודה לך על הקושי והכאב תודה לך שפעם היה לי יותר קל ואחרי כל הקשיים אני מוציאה דברים לפועל תודה רבה לך על  אי נוחות ועל סבלנות גם שלחוץ ,ריבונו של עולם  תן כוח גם לילדיך רחומיך היהודים ובפרט לחיים בן נורית שתחזיר אותו לאיתנו ושנפשו תתחזק ותעלה  רק בתורה הוצא אותו מאפילה לאורה שלח לו רפואה שלימה בכל רמ&quot;ח איבריו ובנפשו תתן לו למצוא את המקום הטוב לו ובבקשה תעזור לו !!!! אמן כן יהי רצון </p>',
		'100375993033302928327',
		'Ilanarata999 Rata',
		'2018-02-05 00:37:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-30-01.html',
		'<p>נכון רק מספר 3. הבית הוא משל לגוף האדם, שהוא מקום המגורים של נשמתו </p><p>שמות א21: &quot;וַיְהִי כִּי יָרְאוּ הַמְיַלְּדֹת אֶת הָאֱלֹהִים וַיַּעַשׂ לָהֶם בָּתִּים&quot; </p><p>ומדובר על בתים ליראי אלהים .....</p><p>על כן כל חייו של משיח אלהים פילל וחשב אי זה מקום לאלהי ישראל</p><p>תהלים קלב5: &quot;עַד אֶמְצָא מָקוֹם ליהוה מִשְׁכָּנוֹת לַאֲבִיר יַעֲקֹב&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-05 04:25:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-05 04:26:10' 
			WHERE messageid=7494;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1312_3.html',
		'<p>שמות א21: &quot;וַיְהִי כִּי יָרְאוּ הַמְיַלְּדֹת אֶת הָאֱלֹהִים וַיַּעַשׂ לָהֶם בָּתִּים&quot;</p><p>ומדובר על בתים ליראי אלהים .....לאמור מקום לרוח אלהים בנשמה</p><p>על כן כל חייו של משיח אלהים פילל וחשב אי זה מקום לאלהי ישראל</p><p>תהלים קלב5: &quot;עַד אֶמְצָא מָקוֹם ליהוה מִשְׁכָּנוֹת לַאֲבִיר יַעֲקֹב&quot;</p><p>משלי כא21: &quot;רֹדֵף צְדָקָה וָחָסֶד יִמְצָא חַיִּים צְדָקָה וְכָבוֹד&quot; </p><p>משלי ח35: &quot;כִּי מצאי[מָצָא] מֹצְאִי חַיִּים וַיָּפֶק רָצוֹן מיהוה\'&quot; </p><p>משלי יח22: &quot;מָצָא אִשָּׁה מָצָא טוֹב וַיָּפֶק רָצוֹן מיהוה\'&quot; </p><p>ואשה זה בית לתת לך בנים שכר פרי הבטן</p><p>תהלים קכז3: &quot;הִנֵּה נַחֲלַת יהוה בָּנִים שָׂכָר פְּרִי הַבָּטֶן&quot;</p><p>וכתוב בספר תהילות פרק קכח כדברים האלה</p><p>א: שיר המעלות אשרי כל ירא יהוה ההלך בדרכיו</p><p>ב: יגיע כפיך כי תאכל אשריך וטוב לך</p><p>ג: אשתך כגפן פריה בירכתי ביתך בניך כשתלי זיתים סביב לשלחנך</p><p>ד: הנה כי כן יברך גבר ירא יהוה</p><p>ה: יברכך יהוה מציון וראה בטוב ירושלם כל ימי חייך</p><p>ו: וראה בנים לבניך שלום על ישראל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-05 04:36:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-32-15.html',
		'<p>http://tora.us.fm/tnk1/messages/ljon_jorj_bef_0.html</p><p>דברים לב15: &quot;וישמן ישרון ויבעט שמנת עבית כשית..&quot;</p><p>הביטוי &quot;וישמן ישרון ויבעט&quot; נחשב לביטוי שלילי</p><p>כביטוי אשר מורה על אי הכרת טוב והתבהמות</p><p>אך יש לשים לב שהשירה המקראית מלאת הקבלות</p><p>בעיקר פרשת האזינו, והנה אין הקבלה לפסוק זה</p><p>אך עיון בעדי נוסח נוספים, מראה שאכן היתה הקבלה</p><p>בנוסח השומרוני ובתרגום השבעים</p><p>יש פסוק נוסף שמופיע לפני הפסוק הנ&quot;ל</p><p>ויאכל יעקב וישבע</p><p>וישמן ישרון ויבעט</p><p>שמנת עבית כשית</p><p>אם כן  יוצא שו&quot; יבעט &quot; מקביל ל&quot; וישבע &quot;</p><p>לפי זה נראה לי שבמקור היה כתוב ויעבט (שזאת צורה של ויעבת)</p><p>כמו שאפשר לראות בהמשך: &quot;שמנת עבית כשית&quot;</p><p> </p><p>--</p><p> </p><p>אגב, בעניין כשית שגם עניינו השמנה</p><p>בעבר כתבתי שכוש עניינו בין השאר זנב</p><p>וכנראה האליה (הזנב השמן) של בעלי החיים</p><p>גרם לכך שכוש (זנב) קיבל גם משמעות של שמן</p><p>שמות כט22: &quot;ולקחת מן האיל החלב והאליה..&quot;</p><p>וכך למשל האצבע השמנה (אגודל, בוהן) נקראת גם אליון (אליה)</p><p></p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-02-06 13:56:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0511_2.html',
		'<p>ספר תהילות פרק קמב כתוב:</p><p>(ה) הַבֵּיט יָמִין וּרְאֵה וְאֵין לִי מַכִּיר אָבַד מָנוֹס מִמֶּנִּי אֵין דּוֹרֵשׁ לְנַפְשִׁי:</p><p>כך התלונן דוד כי אין דורש לנפשו</p><p>ואתם אם אין דורש לנפשכם אז אכלו רק מתבואת ארץ ישראל </p><p>דברים ח8: &quot;אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ&quot;</p><p>אֶרֶץ אֲשֶׁר יְהֹוָה אֱלֹהֶיךָ דֹּרֵשׁ אֹתָהּ תָּמִיד עֵינֵי יְהֹוָה אֱלֹהֶיךָ בָּהּ מֵרֵשִׁית הַשָּׁנָה וְעַד אַחֲרִית שָׁנָה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-06 14:10:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>בראשית נ23: &quot;וַיַּרְא יוֹסֵף לְאֶפְרַיִם בְּנֵי שִׁלֵּשִׁים גַּם בְּנֵי מָכִיר בֶּן מְנַשֶּׁה יֻלְּדוּ עַל בִּרְכֵּי יוֹסֵף&quot; </p><p>תהלים קכח6: &quot;וּרְאֵה בָנִים לְבָנֶיךָ שָׁלוֹם עַל יִשְׂרָאֵל&quot; ------- זו המתכונת לשלום</p><p>ואם לא ראית בנים לבניך זה בגלל שאין שלום על ישראל </p><p>ואם לא ראית בנים מאשתך זה בגלל שהשלום רחוק מישראל</p><p>ואם אין לך אשה-בית זה בגלל שאלהים הכריז מלחמה על ישראל</p><p>ירמיהו טז9-13: </p><p>ט: כי כה אמר יהוה צבאות אלהי ישראל הנני משבית מן המקום הזה לעיניכם ובימיכם קול ששון וקול שמחה קול חתן וקול כלה</p><p>י: והיה כי תגיד לעם הזה את כל הדברים האלה ואמרו אליך על מה דבר יהוה עלינו את כל הרעה הגדולה הזאת ומה עוננו ומה חטאתנו אשר חטאנו ליהוה אלהינו</p><p>יא: ואמרת אליהם על אשר עזבו אבותיכם אותי נאם יהוה וילכו אחרי אלהים אחרים ויעבדום וישתחוו להם ואתי עזבו ואת תורתי לא שמרו</p><p>יב: ואתם הרעתם לעשות מאבותיכם והנכם הלכים איש אחרי שררות לבו הרע לבלתי שמע אלי</p><p>יג: והטלתי אתכם מעל הארץ הזאת על הארץ אשר לא ידעתם אתם ואבותיכם ועבדתם שם את אלהים אחרים יומם ולילה אשר לא אתן לכם חנינה </p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-06 15:53:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>(יז) אַל תִּירָא כִּי יַעֲשִׁר אִישׁ כִּי יִרְבֶּה כְּבוֹד  בֵּיתוֹ </p><p>(יח) כִּי לֹא בְמוֹתוֹ יִקַּח הַכֹּל לֹא יֵרֵד אַחֲרָיו כְּבוֹדוֹ:</p><p>לפי משפט זה אכן אדם במותו לוקח עמו משהו לחיי עולם הבא</p><p>אדם במותו לא לוקח את כבוד עשרו כי אם רק את יראת האלהים ומצוותיו עמו</p><p>קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-07 14:55:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_976.html',
		'<p>שאפו גדול אהובה על השיר וההשראה, הנאה צרופה לקרוא את שירייך. תודה לך גברתי.</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-02-08 15:01:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_24.html',
		'<p>משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot; </p><p>וכעת השכילו כי....</p><p>חכמת אלהים ללא חכמת אדם = לכן החכמה לא תמצא בארץ חיים</p><p>ובינת אלהים ללא בינת אדם = משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>ועצת אלהים  ללא עצת איש = כי רַבּוֹת מַחֲשָׁבוֹת בְּלֶב אִישׁ וַעֲצַת יהוה הִיא תָקוּם&quot; </p><p>וגבורת אלהים ללא גבורת איש = כִּי לֹא בְכֹחַ יִגְבַּר אִישׁ</p><p>ודעת אלהים ללא דעת אדם = משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot; </p><p>ויראת אלהים ללא יראת איש  =כי יראת אלהים ללא יראה מדבר כי הפוחד מאלהים לא מפחד מאיש </p><p>-------------------------------------------------------------------------------------------</p><p>כעת בררו לכם מה חסר לכם בששת תכונות האלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-08 22:50:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p> תהלים ז12: &quot;אֱלֹהִים שׁוֹפֵט צַדִּיק וְאֵל זֹעֵם בְּכָל יוֹם&quot;</p><p>תהלים עה8: &quot;כִּי אֱלֹהִים שֹׁפֵט זֶה יַשְׁפִּיל וְזֶה יָרִים&quot;</p><p>תהלים נ6: &quot;וַיַּגִּידוּ שָׁמַיִם צִדְקוֹ כִּי אֱלֹהִים שֹׁפֵט הוּא סֶלָה&quot;</p><p>תהלים נח12: &quot;וְיֹאמַר אָדָם אַךְ פְּרִי לַצַּדִּיק אַךְ יֵשׁ אֱלֹהִים שֹׁפְטִים בָּאָרֶץ&quot; </p><p>--------------- הנה עדות רבה על פי ספר תהילות דוד כתב כי אלהים שופט</p><p>ומדוע אמר דוד בן ישי כמבקש לאמור ...וְהָיָה יְהֹוָה לְדַיָּן וְשָׁפַט </p><p>שמואל א כד15: &quot;וְהָיָה יהוה לְדַיָּן וְשָׁפַט בֵּינִי וּבֵינֶךָ וְיֵרֶא וְיָרֵב אֶת רִיבִי וְיִשְׁפְּטֵנִי מִיָּדֶךָ&quot;</p><p>הלא יכל דוד כשרה אמנו לאמור יִשְׁפֹּט יהוה בֵּינִי וביניך</p><p>בראשית טז5: &quot;וַתֹּאמֶר שָׂרַי אֶל אַבְרָם חֲמָסִי עָלֶיךָ אָנֹכִי נָתַתִּי שִׁפְחָתִי בְּחֵיקֶךָ וַתֵּרֶא כִּי הָרָתָה וָאֵקַל בְּעֵינֶיהָ יִשְׁפֹּט יהוה בֵּינִי וביניך&quot;</p><p>לכן אחי השכילו לדעת כי דוד דיבר בנוסף גם כנבואה לאחרית הימים ומשמעותה  </p><p>וְהָיָה יְהֹוָה לְדַיָּן וְשָׁפַט --- לאמור שאלהים יהיה עם דיין לעשות משפט</p><p>\'בטרם תלמד - למד; ובטרם תרפא - הרפא\' (בן סירא יח\' 18) - על כן גם בטרם תשפוט תישפט - לאמור כי עליך להשפט בטרם תשפוט</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-08 23:12:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>אברהם אבינו וכל אבותינו הקדושים שברו את הפסלים כי לב אבן להם</p><p>תהלים קלה15: &quot;עֲצַבֵּי הַגּוֹיִם כֶּסֶף וְזָהָב מַעֲשֵׂה יְדֵי אָדָם&quot;</p><p>תהלים קלה16: &quot;פֶּה לָהֶם וְלֹא יְדַבֵּרוּ עֵינַיִם לָהֶם וְלֹא יִרְאוּ&quot;</p><p>תהלים קטו6: &quot;אָזְנַיִם לָהֶם וְלֹא יִשְׁמָעוּ אַף לָהֶם וְלֹא יְרִיחוּן&quot;</p><p>תהלים קלה17: &quot;אָזְנַיִם לָהֶם וְלֹא יַאֲזִינוּ אַף אֵין יֶשׁ רוּחַ בְּפִיהֶם&quot;</p><p>תהלים קטו7: &quot;יְדֵיהֶם וְלֹא יְמִישׁוּן רַגְלֵיהֶם וְלֹא יְהַלֵּכוּ לֹא יֶהְגּוּ בִּגְרוֹנָם&quot;</p><p>תהלים קטו8: &quot;כְּמוֹהֶם יִהְיוּ עֹשֵׂיהֶם כֹּל אֲשֶׁר בֹּטֵחַ בָּהֶם&quot;</p><p>תהלים קטו9: &quot;יִשְׂרָאֵל בְּטַח ביהוה עֶזְרָם וּמָגִנָּם הוּא&quot;</p><p>תהלים קטו10: &quot;בֵּית אַהֲרֹן בִּטְחוּ ביהוה עֶזְרָם וּמָגִנָּם הוּא&quot;</p><p>תהלים קטו11: &quot;יִרְאֵי יהוה בִּטְחוּ ביהוה עֶזְרָם וּמָגִנָּם הוּא&quot;</p><p>ובאחרית הימים תהיה שמחת לב בשר כי לא ישבר עוד</p><p>******** לב בשר לא ישבר רק לב אבן ישבר ********</p><p>ועתה שְׁבֹר את לב האבן למען לא יחלל תומתך ולא יבזה שמך הקדוש</p><p>תהלות נא19: &quot;זִבְחֵי אֱלֹהִים רוּחַ נִשְׁבָּרָה לֵב נִשְׁבָּר וְנִדְכֶּה אֱלֹהִים לֹא תִבְזֶה&quot;</p><p>יחזקאל יא19: &quot;וְנָתַתִּי לָהֶם לֵב אֶחָד וְרוּחַ חֲדָשָׁה אֶתֵּן בְּקִרְבְּכֶם וַהֲסִרֹתִי לֵב הָאֶבֶן מִבְּשָׂרָם וְנָתַתִּי לָהֶם לֵב בָּשָׂר&quot;</p><p>יחזקאל לו26: &quot;וְנָתַתִּי לָכֶם לֵב חָדָשׁ וְרוּחַ חֲדָשָׁה אֶתֵּן בְּקִרְבְּכֶם וַהֲסִרֹתִי אֶת לֵב הָאֶבֶן מִבְּשַׂרְכֶם וְנָתַתִּי לָכֶם לֵב בָּשָׂר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-09 08:01:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>תודה על אתר מקסים שגיליתי.. </p><p>אני מחפשת פסוק בתהילים שבו יש מילים רצופות שמתחילות באות א’..  ממש לא מצליחה להבין את.מנוע החיפוש.. תודה לכם..  </p><p></p>',
		'114364053535395309891',
		'חיה ידגר',
		'2018-02-10 19:37:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>צריכה חמש מילים רצופות. המילה חמש* נשמטה..</p>',
		'114364053535395309891',
		'חיה ידגר',
		'2018-02-10 19:41:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>צריכה חמש מילים רצופות. המילה חמש* נשמטה..</p>',
		'114364053535395309891',
		'חיה ידגר',
		'2018-02-10 19:42:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-10 19:43:07' 
			WHERE messageid=7506;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/byt_hll.html',
		'<p>ובנוסף \'נוחין ועלובין היו\' - משמע, סבלניים ולא מתנשאים! זאת בשונה מבית שמאי, שהפכו קשים ואלימים. &quot;&quot;אותו יום היה קשה לישראל כיום שנעשה בו העגל...תנא ר\' יהושע אונייא תלמידי בית שמאי עמדו להן מלמטה והיו הורגין בתלמידי בית הלל, תני [גרסה אחרת]: ששה מהן עלו והשאר עמדו עליהן בחרבות וברמחים&quot;[1], כלומר בית שמאי שמרו על הרוב שהיה להם בחדר ההצבעות על ידי הרג של אנשים מבית הלל או על ידי איום בחרבות ורמחים. ייתכן שהכתוב נקט בהפרזה כדי להמחיש את הדברים, אך עדיין הדברים קשים. </p><p>כיוון שהתורה נמשלה למים, הרי כמו המים, גם האמת זורמת למקום הנמוך והרך ולא המתנשא והקשה. והדברים חיוניים במיוחד בימינו!</p>',
		'102805342698894977178',
		'Reuven Gerber rgerber@orange.net.il',
		'2018-02-10 20:55:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>הנה: http://tora.us.fm/tnk/find.php?q=+%D7%90%5B%5E+%5D*+%D7%90%5B%5E+%5D*++%D7%90%5B%5E+%5D*++%D7%90%5B%5E+%5D*++%D7%90</p><p>(תתעלמי מההדגשות)</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-10 22:08:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-10 23:22:10' 
			WHERE messageid=7506;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>אמן שתהיה לי לידה קלה ושהתינוקת תיצאה בריאה אמ ן🙏</p>',
		'116887409649201583651',
		'רוזה יוספי',
		'2018-02-11 02:00:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>אמן שתהיה לי לידה קלה ושהתינוקת תיצאה בריאה אמ ן🙏</p>',
		'116887409649201583651',
		'רוזה יוספי',
		'2018-02-11 02:00:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/tklt_avrhm_txpost.html',
		'<p>אבל לא כתוב מה המקור של זה</p>',
		'108276225406358422537',
		'נעמה בן שלום',
		'2018-02-11 08:59:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/tklt_avrhm_txpost.html',
		'<p></p>',
		'108276225406358422537',
		'נעמה בן שלום',
		'2018-02-11 08:59:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-11 09:00:03' 
			WHERE messageid=7512;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לבת המקסימה שלי, גילי בת רחלי .</p><p>לידה קלה ובריאה . </p><p>שהיא והולד יהיו בריאים ושלמים בכל רמ&quot;ח איבריהם ושס&quot;ה גידיהם .</p><p>באהבה גדולה . </p><p>אמן כן יהי רצון.</p>',
		'103342345056087112664',
		'רחלי מזרחי',
		'2018-02-12 06:39:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p></p>',
		'113351001274046137686',
		'אילנית בוסקילה',
		'2018-02-12 17:16:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות כא14: &quot;וְכִי יָזִד אִישׁ עַל רֵעֵהוּ לְהָרְגוֹ בְעָרְמָה מֵעִם מִזְבְּחִי תִּקָּחֶנּוּ לָמוּת&quot; </p><p>על פי התורה יש להמית בכל מחיר את האיש שהזיד על רעהו להרגו בערמה גם אם האיש הרוצח נאחז בקרנות המזבח ובעת זבחו ואם משיח אלהים אתה באמרי פיך בשבט פיך תכה ארץ רשע תמיתנו ברוח שפתיך</p><p>   </p><p>ישעיהו יא4: &quot;וְשָׁפַט בְּצֶדֶק דַּלִּים וְהוֹכִיחַ בְּמִישׁוֹר לְעַנְוֵי אָרֶץ וְהִכָּה אֶרֶץ בְּשֵׁבֶט פִּיו וּבְרוּחַ שְׂפָתָיו יָמִית רָשָׁע&quot;</p><p>הושע ו5: &quot;עַל כֵּן חָצַבְתִּי בַּנְּבִיאִים הֲרַגְתִּים בְּאִמְרֵי פִי וּמִשְׁפָּטֶיךָ אוֹר יֵצֵא&quot;</p><p>תהלים לז6: &quot;וְהוֹצִיא כָאוֹר צִדְקֶךָ וּמִשְׁפָּטֶךָ כַּצָּהֳרָיִם&quot;</p><p> </p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 05:58:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות כא14: &quot;וְכִי יָזִד אִישׁ עַל רֵעֵהוּ לְהָרְגוֹ בְעָרְמָה מֵעִם מִזְבְּחִי תִּקָּחֶנּוּ לָמוּת&quot;</p><p>על פי התורה יש להמית בכל מחיר את האיש שהזיד על רעהו להרגו בערמה גם אם האיש הרוצח נאחז בקרנות המזבח ובעת זבחו</p><p>  ואם משיח אלהים אתה באמרי פיך בשבט פיך תכה ארץ רשע תמיתנו ברוח שפתיך</p><p>ישעיהו יא4: &quot;וְשָׁפַט בְּצֶדֶק דַּלִּים וְהוֹכִיחַ בְּמִישׁוֹר לְעַנְוֵי אָרֶץ וְהִכָּה אֶרֶץ בְּשֵׁבֶט פִּיו וּבְרוּחַ שְׂפָתָיו יָמִית רָשָׁע&quot;</p><p>הושע ו5: &quot;עַל כֵּן חָצַבְתִּי בַּנְּבִיאִים הֲרַגְתִּים בְּאִמְרֵי פִי וּמִשְׁפָּטֶיךָ אוֹר יֵצֵא&quot;</p><p>תהלים לז6: &quot;וְהוֹצִיא כָאוֹר צִדְקֶךָ וּמִשְׁפָּטֶךָ כַּצָּהֳרָיִם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 06:02:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-13 06:02:39' 
			WHERE messageid=7515;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-23-07.html',
		'<p>הצעה לפרשנות נוספת היא: שער בנפשו, מתוך הפועל לשער, לדמיין, להעריך וההשלמה &quot;כן הוא&quot;, כפי שאדם ישער כך יקבל. אם בלב האדם קמצנות ומשער כי כך פועלים מולו, הרי שזו ההנהגה שיקבל מלמעלה וכך ינהגו כלפיו בני אנשא. מה שישער בליבו כך יקבל. בהלימה מוחלטת. ישער לחיוב, לחסד לנתינה כך יקבל. בפנימיות שלנו יש כוחות הפועלים החוצה אף מבלי שנבחין בהם. </p>',
		'106601960175180555356',
		'Tzlil Bar',
		'2018-02-13 06:10:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>זקוקה לעזרה דחופה</p><p>054881066 תודה ויישר כוח</p>',
		'117207876976001630497',
		'Oriya Ben Shabat',
		'2018-02-13 11:18:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>ספר במדבר לב6: </p><p>&quot;וַיֹּאמֶר מֹשֶׁה לִבְנֵי גָד וְלִבְנֵי רְאוּבֵן </p><p>הַאַחֵיכֶם יָבֹאוּ לַמִּלְחָמָה וְאַתֶּם תֵּשְׁבוּ פֹה&quot;</p><p>פרוש לבאר לכם:</p><p>&quot;וַיֹּאמֶר מֹשֶׁה לִבְנֵי גָד וְלִבְנֵי רְאוּבֵן</p><p>הַאַחֵיכֶם יָבֹאוּ לַמִּלְחָמָה [בארץ כנען] וְאַתֶּם תֵּשְׁבוּ פֹה&quot; בעבר הירדן ?</p><p>הפסוק הזה כנראה לעד</p><p>משה ידע כי ארץ כנען היא ארץ מלחמות</p><p>וכי גם בעת שלום יש להלחם למען יהוה צבאות</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 12:11:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>זקוקה לעזרה דחופה</p><p>054881066 תודה ויישר כוח</p>',
		'117207876976001630497',
		'Oriya Ben Shabat',
		'2018-02-13 13:02:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0115_3.html',
		'<p>וְנָתַתִּי לָהֶם בְּבֵיתִי וּבְחוֹמֹתַי יָד וָשֵׁם, טוֹב מִבָּנִים וּמִבָּנוֹת שֵׁם עוֹלָם אֶתֶּן לוֹ אֲשֶׁר לֹא יִכָּרֵת:</p><p>בְּבֵיתִי וּבְחוֹמֹתַי --- בית אלהים נמצא בשמים </p><p>ובשמים יתן  יָד וָשֵׁם שֵׁם עוֹלָם אֶתֶּן לוֹ אֲשֶׁר לֹא יִכָּרֵת לַסָּרִיסִים  אֲשֶׁר יִשְׁמְרוּ אֶת שַׁבְּתוֹתַי וּבָחֲרוּ בַּאֲשֶׁר חָפָצְתִּי וּמַחֲזִיקִים בִּבְרִיתִי</p><p>כי הסריס עץ יבש אין לו זרע אין לו ילדים לא בנים ולא בנות ושכרו זרעו לא יוכל להיות בארץ כי הבנים שכר פרי הבטן ולו אין זרע</p><p>לכן כל אשר שמר ברית אלהים ואין לו זרע בארץ שכרו יהיה בשמים מקום בית אלהים וחומותיו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 16:13:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1701_0.html',
		'<p>למיטב ידיעתי, אלוהים כפי שנתפס במערב, לא קיים בבודהיזם. בודהיזם זה פלוסופיה ודרך חיים, המיושמות בטכניקות של מדיטציות.</p>',
		'113961352156332927190',
		'מיכאל לוי',
		'2018-02-13 18:42:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1701_0.html',
		'<p>יכול להיות, אבל הנקודה ברורה גם ללא פרט זה</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2018-02-13 22:17:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/maznym.html',
		'<p>אני &quot;מגלה&quot; לך בזאת... שבכל פעם שאני נזקקת לפרשנות לפרשיות התורה, אני מחפשת את האתר של אראל סגל הלוי. אתה טוב!</p>',
		'105235564966743942051',
		'yael keinan',
		'2018-02-14 21:31:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>תהלים סח2: &quot;יָקוּם אֱלֹהִים יָפוּצוּ אוֹיְבָיו וְיָנוּסוּ מְשַׂנְאָיו מִפָּנָיו&quot;</p><p>במדבר י35: &quot;וַיְהִי בִּנְסֹעַ הָאָרֹן וַיֹּאמֶר מֹשֶׁה קוּמָה יהוה וְיָפֻצוּ אֹיְבֶיךָ וְיָנֻסוּ מְשַׂנְאֶיךָ מִפָּנֶיךָ&quot;</p><p>במדבר י36: &quot;וּבְנֻחֹה יֹאמַר שׁוּבָה יהוה רִבְבוֹת אַלְפֵי יִשְׂרָאֵל&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-15 14:36:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/tojba.html',
		'<p>י\':</p><p>טענת שהסיפור על יונתן ויערת הדבש הוא בעצם סיפור של התרת נדרים (&quot;וידפו העם את יונתן&quot;), אך נראה לי שהבנה זו לא נכונה.</p><p>הרי אדם שנדר שלא לעשות משהו, ולבסוף עבר על נדרו - אינו חייב מיתה על כך, בסך הכל יש בידו לאו. אם כן, גם כאן, יונתן שעבר על שבועתו של אביו עשה בעצם עבירה, אבל הוא לא התחייב עליה מיתה. מה שרצה שאול להמית את יונתן זה בגלל שהעבירה שלו גרמה לחרון אף על ישראל, ולכך שלא ענה לו אלוקים על שאלתו. כדי להסיר את חרון האף הוא רצה להרוג את יונתן, ולא בגלל שהוא עבר על נדרו. וכיוון שכך, בוודאי יכלו העם לפדות את יונתן, כי בעצם הם נותנים &quot;קרבן&quot; אחר תחתיו שיסיר את חרון האף מישראל. אך ממש אין לפרשייה זו קשר להתרת נדרים.</p><p>יש לך מה להשיב על כך?</p><p>אראל:</p><p>הנדר הוא לא של יונתן אלא של שאול,  שמואל א יד44: &quot;וַיֹּאמֶר שָׁאוּל \'כֹּה יַעֲשֶׂה אֱלֹהִים וְכֹה יוֹסִף כִּי מוֹת תָּמוּת יוֹנָתָן\'&quot;.  שאול נשבע שימית את יונתן. בני ישראל התירו לשאול את הנדר.</p><p>י\':</p><p>כמובן שהנדר הוא של שאול, הרי יונתן לא נדר שום נדר.</p><p>אני מבין שאתה מתכוון שהכוונה לנדר השני של שאול (&quot;כי מות תמות&quot;), ולא הראשון של שאול (&quot;ארור האיש אשר יאכל לחם עד הערב&quot;).</p><p>זה מעניין, אך מעלה כמה שאלות:</p><p>1) האם אכן פשט הכתוב הוא ש\'פדו\' את יונתן מהנדר השני, ולא הראשון?</p><p>2) יתירה מכך, האם אכן הלשון \'כה יעשה אלוהים וכה יוסיף\' היא לשון נדר? בפשטות נראה שזו סתם אמירה על העתיד.</p><p>3) גם אם זה נדר, מדוע צריך להתיר נדר כזה שנודר פלוני להרוג את אלמוני? הרי נדר שכזה הוא לא בגופך או ממונך, אלא בחברך, והוא גם נוגד את מצוות \'לא תרצח\'.</p><p>ומשאלות אלו נראה לי שבכל זאת פדו את יונתן מהנדר הראשון (אולי השני כלל אינו נדר), שבעקבותיו ריחף עליו &quot;חיוב מוות&quot; בגלל אי היענות אלוקים לשאול, ולכן פדוהו.</p><p>נ&quot;ב: כיצד אתה מסביר את העובדה ששאול יכל להשביע את העם שלא לאכול? הרי אין אדם יכול להשביע את חברו באופן זה?</p><p>אראל:</p><p>1) לדעתי &quot;פדו&quot; הכוונה שפדו אותו ממוות, כמו בתהלים מט16: &quot;אַךְ אֱלֹהִים יִפְדֶּה נַפְשִׁי מִיַּד שְׁאוֹל כִּי יִקָּחֵנִי סֶלָה&quot;.</p><p>2) זו שאלה טובה, חיפשתי בהלכות שבועות כדי לבדוק אם הלשון הזה נחשב לשון שבועה ולא מצאתי.   אבל מצאתי כמה פסוקים שבהם &quot;כה יעשה...&quot; נזכר יחד עם שבועה, למשל בשמואל ב ג35: &quot;וַיָּבֹא כָל הָעָם לְהַבְרוֹת אֶת דָּוִד לֶחֶם בְּעוֹד הַיּוֹם וַיִּשָּׁבַע דָּוִד לֵאמֹר כֹּה יַעֲשֶׂה לִּי אֱלֹהִים וְכֹה יֹסִיף כִּי אִם לִפְנֵי בוֹא הַשֶּׁמֶשׁ אֶטְעַם לֶחֶם אוֹ כָל מְאוּמָה&quot;,  וכן במלכים א ב23: &quot;וַיִּשָּׁבַע הַמֶּלֶךְ שְׁלֹמֹה בה\' לֵאמֹר כֹּה יַעֲשֶׂה לִּי אֱלֹהִים וְכֹה יוֹסִיף כִּי בְנַפְשׁוֹ דִּבֶּר אֲדֹנִיָּהוּ אֶת הַדָּבָר הַזֶּה&quot;. </p><p>3) בימיהם היה מותר למלך להוציא להורג את מי שמפר את פקודתו, כמו שנאמר ביהושע א18: &quot;כָּל אִישׁ אֲשֶׁר יַמְרֶה אֶת פִּיךָ וְלֹא יִשְׁמַע אֶת דְּבָרֶיךָ לְכֹל אֲשֶׁר תְּצַוֶּנּוּ יוּמָת, רַק חֲזַק וֶאֱמָץ&quot;.   כיוון שיונתן הפר את פקודת המלך, היה מותר לשאול להוציאו להורג, והוא נשבע שאכן יעשה זאת.</p><p>זה גם עונה לשאלתך לגבי השבעת העם - כיוון ששאול היה מלך, היתה לו סמכות להשביע את העם.</p>',
		'100892877868742530662',
		'alex strov',
		'2018-02-16 08:51:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_225.html',
		'<p>יפה מאד. </p>',
		'105527113554946878918',
		'Omer Zeevi',
		'2018-02-17 20:53:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא: pshat.com/ברכת-אפרים-ומנשה/</p><p></p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 10:03:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-14-14.html',
		'<p>ראשונההההה</p>',
		'116676164032005870520',
		'shelly Maylik',
		'2018-02-19 11:22:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא:</p><p>/ברכת-אפרים-ומנשה/www.pshat.com</p><p></p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 12:49:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-19 12:49:07' 
			WHERE messageid=7528;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא:</p><p>www.pshat.com/ברכת-אפרים-ומנשה/</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 12:50:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-19 12:50:34' 
			WHERE messageid=7530;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/tojba.html',
		'<p>ממליץ מאוד לעיין בהקדמה שלי לספר דברים העוסקת בנושא זה:</p><p>http://pshat.com/מבוא-לחומש-דברים/</p><p></p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 13:08:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא:</p><p>http://pshat.com/ברכת-אפרים-ומנשה/</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 13:09:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-19 13:09:35' 
			WHERE messageid=7531;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_225.html',
		'<p>על תרומתן של הנשים בפרשת שמות:</p><p>http://pshat.com/בזכות-נשים-צדקניות/</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 13:12:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>גם אני כאבותינו מאמין ומבקש לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים</p><p>תהלים כז13: &quot;לולא הֶאֱמַנְתִּי לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים&quot;</p><p>ירמיהו לא11: [בפסוק זה מפורש מה בְּטוּב יהוה בְּאֶרֶץ חַיִּים]</p><p>&quot;וּבָאוּ וְרִנְּנוּ בִמְרוֹם צִיּוֹן וְנָהֲרוּ אֶל טוּב יהוה עַל דָּגָן וְעַל תִּירֹשׁ וְעַל יִצְהָר וְעַל בְּנֵי צֹאן וּבָקָר וְהָיְתָה נַפְשָׁם כְּגַן רָוֶה וְלֹא יוֹסִיפוּ לְדַאֲבָה עוֹד&quot;</p><p>ישעיהו נח11: &quot;וְנָחֲךָ יהוה תָּמִיד וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ וְעַצְמֹתֶיךָ יַחֲלִיץ וְהָיִיתָ כְּגַן רָוֶה....... וּכְמוֹצָא מַיִם אֲשֶׁר לֹא יְכַזְּבוּ מֵימָיו&quot;</p><p>ספר ישעיהו פרק נח לשבת להיות כְּגַן רָוֶה.</p><p>א: קרא בגרון אל תחשך כשופר הרם קולך והגד לעמי פשעם ולבית יעקב חטאתם</p><p>ב: ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים יחפצון</p><p>ג: למה צמנו ולא ראית ענינו נפשנו ולא תדע הן ביום צמכם תמצאו חפץ וכל עצביכם תנגשו</p><p>ד: הן לריב ומצה תצומו ולהכות באגרף רשע לא תצומו כיום להשמיע במרום קולכם</p><p>ה: הכזה יהיה צום אבחרהו יום ענות אדם נפשו הלכף כאגמן ראשו ושק ואפר יציע הלזה תקרא צום ויום רצון ליהוה</p><p>ו: הלוא זה צום אבחרהו פתח חרצבות רשע התר אגדות מוטה ושלח רצוצים חפשים וכל מוטה תנתקו</p><p>ז: הלוא פרס לרעב לחמך ועניים מרודים תביא בית כי תראה ערם וכסיתו ומבשרך לא תתעלם</p><p>ח: אז יבקע כשחר אורך וארכתך מהרה תצמח והלך לפניך צדקך כבוד יהוה יאספך</p><p>ט: אז תקרא ויהוה יענה תשוע ויאמר הנני אם תסיר מתוכך מוטה שלח אצבע ודבר און</p><p>י: ותפק לרעב נפשך ונפש נענה תשביע וזרח בחשך אורך ואפלתך כצהרים</p><p>יא: ונחך יהוה תמיד והשביע בצחצחות נפשך ועצמתיך יחליץ והיית כגן רוה וכמוצא מים אשר לא יכזבו מימיו</p><p>יב: ובנו ממך חרבות עולם מוסדי דור ודור תקומם וקרא לך גדר פרץ משבב נתיבות לשבת</p><p>יג: אם תשיב משבת רגלך עשות חפצך ביום קדשי וקראת לשבת ענג לקדוש יהוה מכבד וכבדתו מעשות דרכיך ממצוא חפצך ודבר דבר</p><p>יד: אז תתענג על יהוה והרכבתיך על במותי ארץ והאכלתיך נחלת יעקב אביך כי פי יהוה דבר</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-19 16:35:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>דברים י1: &quot;בָּעֵת הַהִוא אָמַר יהוה אֵלַי פְּסָל לְּךָ שְׁנֵי לוּחֹת אֲבָנִים כָּרִאשֹׁנִים וַעֲלֵה אֵלַי הָהָרָה וְעָשִׂיתָ לְךָ אֲרוֹן עֵץ&quot;</p><p>דברים י2: &quot;וְאֶכְתֹּב עַל הַלֻּחֹת אֶת הַדְּבָרִים אֲשֶׁר הָיוּ עַל הַלֻּחֹת הָרִאשֹׁנִים אֲשֶׁר שִׁבַּרְתָּ וְשַׂמְתָּם בָּאָרוֹן&quot;</p><p>דברים יא20: &quot;וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ&quot;</p><p>זו העדות אשר יש לכתוב את דברי הברית עשרת הדברים על מזוזות ביתך ובשעריך</p><p>**************************************************************************************</p><p>דברים יא21: &quot;לְמַעַן יִרְבּוּ יְמֵיכֶם וִימֵי בְנֵיכֶם עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע ה\' לַאֲבֹתֵיכֶם לָתֵת לָהֶם כִּימֵי הַשָּׁמַיִם עַל הָאָרֶץ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-20 13:49:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>דברים י1: &quot;בָּעֵת הַהִוא אָמַר יהוה אֵלַי פְּסָל לְּךָ שְׁנֵי לוּחֹת אֲבָנִים כָּרִאשֹׁנִים וַעֲלֵה אֵלַי הָהָרָה וְעָשִׂיתָ לְךָ אֲרוֹן עֵץ&quot;</p><p>דברים י2: &quot;וְאֶכְתֹּב עַל הַלֻּחֹת אֶת הַדְּבָרִים אֲשֶׁר הָיוּ עַל הַלֻּחֹת הָרִאשֹׁנִים אֲשֶׁר שִׁבַּרְתָּ וְשַׂמְתָּם בָּאָרוֹן&quot;</p><p>דברים יא20: &quot;וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ&quot;</p><p>זו העדות אשר יש לכתוב את דברי הברית עשרת הדברים על מזוזות ביתך ובשעריך</p><p>**************************************************************************************</p><p>דברים יא21: &quot;לְמַעַן יִרְבּוּ יְמֵיכֶם וִימֵי בְנֵיכֶם עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יהוה לַאֲבֹתֵיכֶם לָתֵת לָהֶם כִּימֵי הַשָּׁמַיִם עַל הָאָרֶץ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-20 16:34:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-20 16:34:37' 
			WHERE messageid=7536;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>פשר-שפר-רשף</p><p>פשר דברי שפר ובני רשף יגביהו עוף כי כי גבוה בשמים ופשר הם דברי בינה מהשמים</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-21 05:28:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>יכול להיות שפשר קשור לפתר (פת\'ר)</p><p>לכן פשר (פירוש, הסבר) מקביל לפתרון </p><p>והיות שפתר (פתור) זה גם שולחן (ארמית)</p><p>והעיר פתור מזוהה עם אחת המעברות/גשרים בנהר פרת</p><p>אז לפשר = לגשר..</p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-02-21 16:06:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>האם העיר פתור היא כל-כך חשובה עד שהיא יצרה מילה חדשה בשפה העברית?</p><p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-22 03:18:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לידה קלה לבת שלי לינוי </p>',
		'109313575850479089379',
		'נוגה שוקני',
		'2018-02-22 04:30:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>לא, לדעתי היא נקראה פתור בגלל הגשר, ויש קשר בין המילים</p><p>זה כמו ששולחני = בנקאי = מתווך (מגשר)</p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-02-22 09:35:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p> ארון ברית יהוה שם עשרת הדברים על שתי לוחות הברית מכתב אלהים המה</p><p>ויש לדרוש את יהוה וכן גם את עוזו לאמור ארון ברית יהוה</p><p>תהלים קלב8: &quot;קוּמָה יהוה לִמְנוּחָתֶךָ אַתָּה וַאֲרוֹן עֻזֶּךָ&quot; </p><p>וְעֻזּוֹ בַּשְּׁחָקִים על כן ארון ברית יהוה זה מעשה שמים על הארץ</p><p>תהלים סח35: &quot;תְּנוּ עֹז לֵאלֹהִים עַל יִשְׂרָאֵל גַּאֲוָתוֹ וְעֻזּוֹ בַּשְּׁחָקִים&quot;</p><p>תהלים קה4: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p><p>דברי הימים א טז11: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-22 12:08:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>אוסיף כי במגילות מדבר יהודה יש הרבה &quot;פשרים&quot; כמו &quot;פשר חבקוק&quot; וכד\', והם כולם פירושים.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2018-02-22 22:11:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>וְעֹשֶׂה חֶסֶד ....בראש וראשונה</p><p>1 לַאֲלָפִים = [תרתי משמע] ולכן וְעֹשֶׂה חֶסֶד לַאֲלָפִים ---  וּבְכָל מְאֹדֶךָ</p><p>יותר מזבח אלפיך זה לעשות  צְדָקָה וּמִשְׁפָּט </p><p>וזאת המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-24 16:32:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>ארון ברית יהוה שם עשרת הדברים על שתי לוחות הברית מכתב אלהים המה</p><p>ויש לדרוש את יהוה וכן גם את עוזו לאמור ארון ברית יהוה</p><p>תהלים קלב8: &quot;קוּמָה יהוה לִמְנוּחָתֶךָ אַתָּה וַאֲרוֹן עֻזֶּךָ&quot;</p><p>וְעֻזּוֹ בַּשְּׁחָקִים על כן ארון ברית יהוה זה מעשה שמים על הארץ</p><p>תהלים סח35: &quot;תְּנוּ עֹז לֵאלֹהִים עַל יִשְׂרָאֵל גַּאֲוָתוֹ וְעֻזּוֹ בַּשְּׁחָקִים&quot;</p><p>תהלים קנ1: &quot;הַלְלוּ יָהּ הַלְלוּ אֵל בְּקָדְשׁוֹ הַלְלוּהוּ בִּרְקִיעַ עֻזּוֹ&quot; כי הנה עֻזּוֹ ברקיע השמים</p><p>תהלים קה4: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p><p>דברי הימים א טז11: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-25 04:26:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-25 04:26:16' 
			WHERE messageid=7543;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>ספר שמואל א פרק טו כתוב:</p><p>(כב) וַיֹּאמֶר שְׁמוּאֵל הַחֵפֶץ לַיהוָה בְּעֹלוֹת וּזְבָחִים כִּשְׁמֹעַ בְּקוֹל יְהוָה הִנֵּה שְׁמֹעַ מִזֶּבַח טוֹב לְהַקְשִׁיב מֵחֵלֶב אֵילִים.</p><p>ובספר משלי פרק כא (ג) עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַיהוָה מִזָּבַח.</p><p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַיהוָה מִזָּבַח. = הִנֵּה שְׁמֹעַ מִזֶּבַח טוֹב לְהַקְשִׁיב מֵחֵלֶב אֵילִים</p><p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט = כִּשְׁמֹעַ בְּקוֹל יְהוָה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-25 05:39:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>משלי ג3-4: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;: &quot;וּמְצָא חֵן וְשֵׂכֶל טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם&quot; </p><p>כדי למצוא חן ושכל טוב בעיני אלהים ואדם יש לעשות חסד ואמת</p><p>ואת החסד והאמת קושרים על הגרגרת כשקוראים לשם בלחם לאמור בברכת המזון וכן כותבים את תורת החסד והאמת על לוח הלב</p><p>ואז מוצאים חן בעיני אלהים וכתוב וְגַם לֹא לַיֹּדְעִים חֵן וזו הדרך ללכת בעקבות אלהים  וְעִקְּבוֹתֶיךָ לֹא נֹדָעוּ </p><p>סוף דבר ללכת בעקבות אלהים זה לעשות חסד ואמת</p><p>ירמיהו ב2: </p><p>&quot;הָלֹךְ וְקָרָאתָ בְאָזְנֵי יְרוּשָׁלַים לֵאמֹר כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר בְּאֶרֶץ לֹא זְרוּעָה&quot;</p><p>ירמיהו לא1: &quot;כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר עַם שְׂרִידֵי חָרֶב הָלוֹךְ לְהַרְגִּיעוֹ יִשְׂרָאֵל&quot;</p><p> כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר ------- כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-25 12:20:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>ספר תהילות פרק קלה כתוב</p><p>טו: עצבי הגוים כסף וזהב מעשה ידי אדם</p><p>טז: פה להם ולא ידברו עינים להם ולא יראו</p><p>יז: אזנים להם ולא יאזינו אף אין יש רוח בפיהם</p><p>יח: כמוהם יהיו עשיהם כל אשר בטח בהם</p><p>יט: בית ישראל ברכו את יהוה בית אהרן ברכו את יהוה</p><p>כ: בית הלוי ברכו את יהוה יראי יהוה ברכו את יהוה</p><p>כא: ברוך יהוה מציון שכן ירושלם הללו יה</p><p>ובספר תהילות פרק קטו כתוב</p><p>א: לא לנו יהוה לא לנו כי לשמך תן כבוד על חסדך על אמתך</p><p>ב: למה יאמרו הגוים איה נא אלהיהם</p><p>ג: ואלהינו בשמים כל אשר חפץ עשה</p><p>ד: עצביהם כסף וזהב מעשה ידי אדם</p><p>ה: פה להם ולא ידברו עינים להם ולא יראו</p><p>ו: אזנים להם ולא ישמעו אף להם ולא יריחון</p><p>ז: ידיהם ולא ימישון רגליהם ולא יהלכו לא יהגו בגרונם</p><p>ח: כמוהם יהיו עשיהם כל אשר בטח בהם</p><p>ט: ישראל בטח ביהוה עזרם ומגנם הוא</p><p>י: בית אהרן בטחו ביהוה עזרם ומגנם הוא</p><p>יא: יראי יהוה בטחו ביהוה עזרם ומגנם הוא</p><p>יב: יהוה זכרנו יברך יברך את בית ישראל יברך את בית אהרן</p><p>יג: יברך יראי יהוה הקטנים עם הגדלים</p><p>יד: יסף יהוה עליכם עליכם ועל בניכם</p><p>טו: ברוכים אתם ליהוה עשה שמים וארץ</p><p>טז: השמים שמים ליהוה והארץ נתן לבני אדם</p><p>יז: לא המתים יהללו יה ולא כל ירדי דומה</p><p>יח: ואנחנו נברך יה מעתה ועד עולם הללו יה</p><p>------------------------------------------------------</p><p>כעת לאחר שקראתם זאת [את שני הפרקים האלה] </p><p>השכילו להבין כי כדי להנצל מהגוים אין לבטוח בהם כי עצביהם כסף וזהב מעשה ידי אדם </p><p>ואנחנו בני ישראל עם יהוה אלהי ישראל עלינו לבטוח בו ולברך שמו בכל עת מעתה ועד עולם</p><p>תהלים קיג2: &quot;יְהִי שֵׁם יהוה מְבֹרָךְ מֵעַתָּה וְעַד עוֹלָם&quot;</p><p>תהלים קטו18: &quot;וַאֲנַחְנוּ נְבָרֵךְ יָהּ מֵעַתָּה וְעַד עוֹלָם הַלְלוּ יָהּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 05:17:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot; </p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 06:03:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 06:04:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 06:04:46' 
			WHERE messageid=7550;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqda2.html',
		'<p>שלום, </p><p>אני מכינה עבודה בתנ&quot;ך בנושא זה ומשתמשת במאמר שלך (כמובן עם קרדיט). </p><p>בשביל חלק מסויים במאמר אני צריכה לכתוב מתי פרסמת את המאמר באתר. האם אתה זוכר מתי? </p><p>תודה מראש ויום נעים</p>',
		'115435385662832211918',
		'Adi Schachter',
		'2018-02-26 10:00:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט = כִּשְׁמֹעַ בְּקוֹל יְהוָה  = שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי&quot; = לתת מעשר לַלֵּוִי וְלַגֵּר לַיָּתוֹם וְלָאַלְמָנָה</p><p>דברים כו13: &quot;וְאָמַרְתָּ לִפְנֵי יהוה אֱלֹהֶיךָ בִּעַרְתִּי הַקֹּדֶשׁ מִן הַבַּיִת וְגַם נְתַתִּיו לַלֵּוִי וְלַגֵּר לַיָּתוֹם וְלָאַלְמָנָה כְּכָל מִצְוָתְךָ אֲשֶׁר צִוִּיתָנִי לֹא עָבַרְתִּי ממצותיך וְלֹא שָׁכָחְתִּי&quot;</p><p>דברים כו14: &quot;לֹא אָכַלְתִּי בְאֹנִי מִמֶּנּוּ וְלֹא בִעַרְתִּי מִמֶּנּוּ בְּטָמֵא וְלֹא נָתַתִּי מִמֶּנּוּ לְמֵת שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי&quot;</p><p>על כן אם ברצוננו לשמוע בקול יהוה אלהים לעשות צדקה ומשפט יש לתת מעשר לַלֵּוִי וְלַגֵּר לַיָּתוֹם וְלָאַלְמָנָה </p><p>אז תאכל לאמור שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי ....... וככה תהיה למלאך יהוה וזה מה שאמר מלאך יהוה האלהים</p><p>יחזקאל ט11: &quot;וְהִנֵּה הָאִישׁ לְבֻשׁ הַבַּדִּים [אֲשֶׁר] הַקֶּסֶת בְּמָתְנָיו מֵשִׁיב דָּבָר לֵאמֹר עָשִׂיתִי כאשר[כְּכֹל] צִוִּיתָנִי&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 17:52:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqda2.html',
		'<p>המאמר נכנס למאגר שלי בתאריך 2007-10-13.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-26 18:08:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p><p>--------------</p><p>כעת יש להבין דבר נוסף כי אם כתוב...</p><p>משלי ג5: &quot;בְּטַח אֶל יהוה בְּכָל לִבֶּךָ וְאֶל בִּינָתְךָ אַל תִּשָּׁעֵן&quot; </p><p>הלא בינתך זה חלק שמים נכון אבל בינתך הם השמים הפרטיים שלך ואל תשען על התבונה הפרטית שלך אלא הבט לשמים הגדולים במרום מקום משכן אלהים ומושב כסאו שמה תבונת יהוה להשען ולא כתבונתך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 20:13:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 20:13:51' 
			WHERE messageid=7551;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p><p>--------------</p><p>כעת יש להבין דבר נוסף כי אם כתוב...</p><p>משלי ג5: &quot;בְּטַח אֶל יהוה בְּכָל לִבֶּךָ וְאֶל בִּינָתְךָ אַל תִּשָּׁעֵן&quot;</p><p>הלא בינתך זה חלק שמים נכון אבל בינתך הם השמים הפרטיים שלך ואל תשען על התבונה הפרטית שלך אלא הבט לשמים הגדולים במרום מקום משכן אלהים ומושב כסאו שמה תבונת יהוה להשען ולא על בינת אדם</p><p>משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot;  וְדַעַת קְדֹשִׁים בִּינָה זו בינת אלהים </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 20:22:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 20:23:00' 
			WHERE messageid=7555;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 20:44:27' 
			WHERE messageid=7510;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqda2.html',
		'<p>לכבוד ידידי מנהל אתר הניווט בתנך אראל סגל שלום</p><p>כתבת כזאת [ציטוט]רק לפני כמה פרקים נאמר, בראשית ט5: </p><p>&quot;וְאַךְ אֶת דִּמְכֶם לְנַפְשֹׁתֵיכֶם אֶדְרֹשׁ מִיַּד כָּל חַיָּה אֶדְרְשֶׁנּוּ וּמִיַּד הָאָדָם מִיַּד אִישׁ אָחִיו אֶדְרֹשׁ אֶת נֶפֶשׁ הָאָדָם&quot; [סוף ציטוט]</p><p>ואמנם נכון ציטטת את הפסוק הקדוש הזה אך ראה נא לפי הפסוקים הבאים</p><p>1.שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot; </p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot; </p><p>כעת שים לב כי אהבת אלהים קודמת לשמירת המצוות </p><p>אלהים הקדוש שם את אהבתו לפני כל שמירת המצוות</p><p>על כן צדק אברהם באהבתו את האלהים יותר מבנו</p><p>אלהים הצדיק את אברהם כי אהבתו את האלהים גברה על כל המצוות כי אהבת אלהים ראשונה וקודמת לכל המצוות</p><p>2.קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>שים לב גם בפסוק הזה כי יראת אלהים קודמת לשמירת המצוות</p><p>ויראת אלהים של אברהם גברה על כל המצוות ובכלל זה גם על הפסוק הקדוש שאתה ציטטת לא לשפוך דם</p><p>לכן אברהם ביראתו את האלהים למעשה שמר את כל המצוות</p><p>על כן אמר מלאך האלהים והכריז על אברהם כירא אלהים</p><p>בראשית כב12: &quot;וַיֹּאמֶר אַל תִּשְׁלַח יָדְךָ אֶל הַנַּעַר וְאַל תַּעַשׂ לוֹ מְאוּמָּה </p><p>כִּי עַתָּה יָדַעְתִּי כִּי יְרֵא אֱלֹהִים אַתָּה וְלֹא חָשַׂכְתָּ אֶת בִּנְךָ אֶת יְחִידְךָ מִמֶּנִּי&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 12:39:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b22_1.html',
		'<p>ובכן בכותרת מאמרי זה כתבתי כי : הרים נקראים שמים כי נמצאים במרומים</p><p>תהלים צב9: &quot;וְאַתָּה מָרוֹם לְעֹלָם יהוה\'&quot; </p><p>יהוה = מָרוֹם = שָּׁמַיִם = הָרִים</p><p>תהלים קכה2: &quot;יְרוּשָׁלַים הָרִים סָבִיב לָהּ ויהוה סָבִיב לְעַמּוֹ מֵעַתָּה וְעַד עוֹלָם&quot;</p><p>יהוה סָבִיב לְעַמּוֹ = הָרִים סָבִיב ליְרוּשָׁלַים</p><p>********יְרוּשָׁלַים = עַמּוֹ</p><p>*********** יהוה = הָרִים</p><p>יואל ד17: &quot;וִידַעְתֶּם כִּי אֲנִי יהוה אֱלֹהֵיכֶם שֹׁכֵן בְּצִיּוֹן הַר קָדְשִׁי וְהָיְתָה יְרוּשָׁלַים קֹדֶשׁ וְזָרִים לֹא יַעַבְרוּ בָהּ עוֹד&quot;</p><p>והנה עוד פסוק לעדות המעיד את  יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן</p><p>ישעיהו ח18: &quot;הִנֵּה אָנֹכִי וְהַיְלָדִים אֲשֶׁר נָתַן לִי יהוה לְאֹתוֹת וּלְמוֹפְתִים בְּיִשְׂרָאֵל מֵעִם יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 14:07:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>תהלים קב5: &quot;הוּכָּה כָעֵשֶׂב וַיִּבַשׁ לִבִּי כִּי שָׁכַחְתִּי מֵאֲכֹל לַחְמִי&quot;</p><p>תהלים קד15: &quot;וְיַיִן יְשַׂמַּח לְבַב אֱנוֹשׁ לְהַצְהִיל פָּנִים מִשָּׁמֶן וְלֶחֶם לְבַב אֱנוֹשׁ יִסְעָד&quot;</p><p>שמות יח12: &quot;וַיִּקַּח יִתְרוֹ חֹתֵן מֹשֶׁה עֹלָה וּזְבָחִים לֵאלֹהִים וַיָּבֹא אַהֲרֹן וְכֹל זִקְנֵי יִשְׂרָאֵל לֶאֱכָל לֶחֶם עִם חֹתֵן מֹשֶׁה לִפְנֵי הָאֱלֹהִים&quot;</p><p>ויש להבין כי בשר הזבח הטהור הוא לחם האלהים</p><p>ולְבַב אֱנוֹשׁ יִסְעָד לחם אלהים ואם לבב אנוש לקרוא בשם יהוה ישכח מאכול לחמו הלא יוכה כעשב ויבש לבו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 16:27:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>כתוב פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ ולא כתוב  פֶּה אֶל אוזן</p><p>כי אלהים מתלבש על פניך וכאשר פי אלהים מדבר בך אז פיך מדבר</p><p>שמואל ב כג2: &quot;רוּחַ יהוה דִּבֶּר בִּי וּמִלָּתוֹ עַל לְשׁוֹנִי&quot;</p><p>דברים ה4: &quot;פָּנִים בְּפָנִים דִּבֶּר יהוה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot; </p><p>שמות לג11: &quot;וְדִבֶּר יהוה אֶל מֹשֶׁה פָּנִים אֶל פָּנִים כַּאֲשֶׁר יְדַבֵּר אִישׁ אֶל רֵעֵהוּ וְשָׁב אֶל הַמַּחֲנֶה וּמְשָׁרְתוֹ יְהוֹשֻׁעַ בִּן נוּן נַעַר לֹא יָמִישׁ מִתּוֹךְ הָאֹהֶל&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>שופטים ו22: &quot;וַיַּרְא גִּדְעוֹן כִּי מַלְאַךְ יהוה הוּא וַיֹּאמֶר גִּדְעוֹן אֲהָהּ אֲדֹנָי יהוה כִּי עַל כֵּן רָאִיתִי מַלְאַךְ יהוה פָּנִים אֶל פָּנִים&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 19:11:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אם תסירו עוונותיכם מעליכם לא יהיה הבדל ביניכם לבין אלהים </p><p>אם תסירו חַטֹּאותֵיכֶם מעליכם תוכלו לשמוע בקול אלהים כי רוחו תלבש פניכם ולא יהיה הסתר פנים</p><p>ישעיהו נט2: &quot;כִּי אִם עונתיכם הָיוּ מַבְדִּלִים בֵּינֵכֶם לְבֵין אֱלֹהֵיכֶם וְחַטֹּאותֵיכֶם הִסְתִּירוּ פָנִים מִכֶּם מִשְּׁמוֹעַ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 19:39:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אם תסירו עוונותיכם מעליכם לא יהיה הבדל ביניכם לבין אלהים</p><p>אם תסירו חַטֹּאותֵיכֶם מעליכם תוכלו לשמוע בקול אלהים כי רוחו תלבש פניכם ולא יהיה הסתר פנים</p><p>ישעיהו נט2: &quot;כִּי אִם עונתיכם הָיוּ מַבְדִּלִים בֵּינֵכֶם לְבֵין אֱלֹהֵיכֶם וְחַטֹּאותֵיכֶם הִסְתִּירוּ פָנִים מִכֶּם מִשְּׁמוֹעַ&quot;</p><p>על כן התפלל את התפילה הזאת</p><p>תהלים נא11: &quot;הַסְתֵּר פָּנֶיךָ מֵחֲטָאָי וְכָל עונתי מְחֵה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 19:54:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-27 19:54:07' 
			WHERE messageid=7561;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/cdiqim.html',
		'<p>ושוב משבחת את הבלוג שלך : הוא כתוב  ברור ובהיר בטוב טעם וחכמה .</p><p> </p>',
		'105235564966743942051',
		'yael keinan',
		'2018-02-27 22:54:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>שופטים ו34: &quot;וְרוּחַ יהוה לָבְשָׁה....... אֶת גִּדְעוֹן וַיִּתְקַע בַּשּׁוֹפָר וַיִּזָּעֵק אֲבִיעֶזֶר אַחֲרָיו&quot;</p><p>זכריה ג5: &quot;וָאֹמַר יָשִׂימוּ צָנִיף טָהוֹר עַל רֹאשׁוֹ וַיָּשִׂימוּ הַצָּנִיף הַטָּהוֹר עַל רֹאשׁוֹ וַיַּלְבִּשֻׁהוּ בְּגָדִים וּמַלְאַךְ יהוה עֹמֵד&quot;</p><p>דברי הימים א יב19: &quot;וְרוּחַ לָבְשָׁה....... אֶת עֲמָשַׂי רֹאשׁ השלושים[הַשָּׁלִישִׁים] לְךָ דָּוִיד וְעִמְּךָ בֶן יִשַׁי שָׁלוֹם שָׁלוֹם לְךָ וְשָׁלוֹם לְעֹזְרֶךָ כִּי עֲזָרְךָ אֱלֹהֶיךָ וַיְקַבְּלֵם דָוִיד וַיִּתְּנֵם בְּרָאשֵׁי הַגְּדוּד&quot;</p><p>דברי הימים ב כד20: &quot;וְרוּחַ אֱלֹהִים לָבְשָׁה....... אֶת זְכַרְיָה בֶּן יְהוֹיָדָע הַכֹּהֵן וַיַּעֲמֹד מֵעַל לָעָם וַיֹּאמֶר לָהֶם כֹּה אָמַר הָאֱלֹהִים לָמָה אַתֶּם עֹבְרִים אֶת מצות יהוה וְלֹא תַצְלִיחוּ כִּי עֲזַבְתֶּם אֶת יהוה וַיַּעֲזֹב אֶתְכֶם&quot;</p><p>********** כי אלהים מתלבש על פניך על כן פי אלהים מדבר בך אז פיך מדבר</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>כתוב פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ ולא כתוב פֶּה אֶל אוזן</p><p>כי אלהים מתלבש על פניך וכאשר פי אלהים מדבר בך אז פיך מדבר</p><p>שמואל ב כג2: &quot;רוּחַ יהוה דִּבֶּר בִּי וּמִלָּתוֹ עַל לְשׁוֹנִי&quot;</p><p>**********וכשאלהים מתלבש על פניך אז עין יהוה בעיניך לאמור עין בעין אתה רואה</p><p>ישעיהו נב8: &quot;קוֹל צֹפַיִךְ נָשְׂאוּ קוֹל יַחְדָּו יְרַנֵּנוּ כִּי עַיִן בְּעַיִן יִרְאוּ בְּשׁוּב יהוה צִיּוֹן&quot;</p><p>כי כשאלהים מתלבש על פניך אתה רואה פני אלהים וכל מערכת החושים נפתחת כשמיים נפתחים</p><p>וכשחכמת אלהים על פניך אז  חָכְמַת אָדָם תָּאִיר פָּנָיו </p><p>קהלת ח1: &quot;מִי כְּהֶחָכָם וּמִי יוֹדֵעַ פֵּשֶׁר דָּבָר חָכְמַת אָדָם תָּאִיר פָּנָיו וְעֹז פָּנָיו יְשֻׁנֶּא&quot; </p><p>תהלים פ4: &quot;אֱלֹהִים הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ8: &quot;אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ20: &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>דניאל ט17: &quot;וְעַתָּה שְׁמַע אֱלֹהֵינוּ אֶל תְּפִלַּת עַבְדְּךָ וְאֶל תַּחֲנוּנָיו וְהָאֵר פָּנֶיךָ עַל מִקְדָּשְׁךָ הַשָּׁמֵם לְמַעַן אֲדֹנָי&quot;</p><p>דברים ה4: &quot;פָּנִים בְּפָנִים דִּבֶּר יהוה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot;</p><p>שמות לג11: &quot;וְדִבֶּר יהוה אֶל מֹשֶׁה פָּנִים אֶל פָּנִים כַּאֲשֶׁר יְדַבֵּר אִישׁ אֶל רֵעֵהוּ וְשָׁב אֶל הַמַּחֲנֶה וּמְשָׁרְתוֹ יְהוֹשֻׁעַ בִּן נוּן נַעַר לֹא יָמִישׁ מִתּוֹךְ הָאֹהֶל&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>שופטים ו22: &quot;וַיַּרְא גִּדְעוֹן כִּי מַלְאַךְ יהוה הוּא וַיֹּאמֶר גִּדְעוֹן אֲהָהּ אֲדֹנָי יהוה כִּי עַל כֵּן רָאִיתִי מַלְאַךְ יהוה פָּנִים אֶל פָּנִים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-28 05:50:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-28 05:52:14' 
			WHERE messageid=7560;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/cdiqim.html',
		'<p>תודה רבה</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-28 11:49:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>משלי ג3-4: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;: &quot;וּמְצָא חֵן וְשֵׂכֶל טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם&quot;</p><p>כדי למצוא חן ושכל טוב בעיני אלהים ואדם יש לעשות חסד ואמת</p><p>ואת החסד והאמת קושרים על הגרגרת כשקוראים לשם בלחם לאמור בברכת המזון וכן כותבים את תורת החסד והאמת על לוח הלב</p><p>ואז מוצאים חן בעיני אלהים וכתוב וְגַם לֹא לַיֹּדְעִים חֵן וזו הדרך ללכת בעקבות אלהים וְעִקְּבוֹתֶיךָ לֹא נֹדָעוּ</p><p>סוף דבר ללכת בעקבות אלהים למצוא חן בעיניו זה לעשות חסד ואמת</p><p>ירמיהו ב2:</p><p>&quot;הָלֹךְ וְקָרָאתָ בְאָזְנֵי יְרוּשָׁלַים לֵאמֹר כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר בְּאֶרֶץ לֹא זְרוּעָה&quot;</p><p>ירמיהו לא1: &quot;כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר עַם שְׂרִידֵי חָרֶב הָלוֹךְ לְהַרְגִּיעוֹ יִשְׂרָאֵל&quot;</p><p>כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר ------- כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-28 15:19:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-28 15:20:30' 
			WHERE messageid=7548;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b22_1.html',
		'<p>ובכן בכותרת מאמרי זה כתבתי כי : הרים נקראים שמים כי נמצאים במרומים</p><p>תהלים צב9: &quot;וְאַתָּה מָרוֹם לְעֹלָם יהוה\'&quot;</p><p>יהוה = מָרוֹם = שָּׁמַיִם = הָרִים</p><p>תהלים קכה2: &quot;יְרוּשָׁלַים הָרִים סָבִיב לָהּ ויהוה סָבִיב לְעַמּוֹ מֵעַתָּה וְעַד עוֹלָם&quot;</p><p>יהוה סָבִיב לְעַמּוֹ = הָרִים סָבִיב ליְרוּשָׁלַים</p><p>********יְרוּשָׁלַים = עַמּוֹ</p><p>*********** יהוה = הָרִים</p><p>יואל ד17: &quot;וִידַעְתֶּם כִּי אֲנִי יהוה אֱלֹהֵיכֶם שֹׁכֵן בְּצִיּוֹן הַר קָדְשִׁי וְהָיְתָה יְרוּשָׁלַים קֹדֶשׁ וְזָרִים לֹא יַעַבְרוּ בָהּ עוֹד&quot;</p><p>והנה עוד פסוק לעדות המעיד את יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן</p><p>ישעיהו ח18: &quot;הִנֵּה אָנֹכִי וְהַיְלָדִים אֲשֶׁר נָתַן לִי יהוה לְאֹתוֹת וּלְמוֹפְתִים בְּיִשְׂרָאֵל מֵעִם יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן&quot;</p><p>--------------</p><p>******* סוף דבר *******</p><p>אמנם השויתי בין אלהים להרים כי אלהים הוא רם ונישא</p><p>רק אל תאמרו בשגגה לאמור  אֱלֹהֵי הָרִים יהוה</p><p>מלכים א כ28: &quot;וַיִּגַּשׁ אִישׁ הָאֱלֹהִים וַיֹּאמֶר אֶל מֶלֶךְ יִשְׂרָאֵל וַיֹּאמֶר כֹּה אָמַר יהוה יַעַן אֲשֶׁר אָמְרוּ אֲרָם אֱלֹהֵי הָרִים יהוה וְלֹא אֱלֹהֵי עֲמָקִים הוּא וְנָתַתִּי אֶת כָּל הֶהָמוֹן הַגָּדוֹל הַזֶּה בְּיָדֶךָ וִידַעְתֶּם כִּי אֲנִי יהוה\'&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 14:04:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 14:05:17' 
			WHERE messageid=7558;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>משלי ג3-4: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;: &quot;וּמְצָא חֵן וְשֵׂכֶל טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם&quot;</p><p>כדי למצוא חן ושכל טוב בעיני אלהים ואדם יש לעשות חסד ואמת</p><p>ואת החסד והאמת קושרים על הגרגרת כשקוראים לשם בלחם לאמור בברכת המזון וכן כותבים את תורת החסד והאמת על לוח הלב</p><p>ואז מוצאים חן בעיני אלהים וכתוב וְגַם לֹא לַיֹּדְעִים חֵן וזו הדרך ללכת בעקבות אלהים וְעִקְּבוֹתֶיךָ לֹא נֹדָעוּ</p><p>******* סוף דבר ללכת בעקבות אלהים למצוא חן בעיניו זה לעשות חסד ואמת *******</p><p>ירמיהו ב2:</p><p>&quot;הָלֹךְ וְקָרָאתָ בְאָזְנֵי יְרוּשָׁלַים לֵאמֹר כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר בְּאֶרֶץ לֹא זְרוּעָה&quot;</p><p>ירמיהו לא1: &quot;כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר עַם שְׂרִידֵי חָרֶב הָלוֹךְ לְהַרְגִּיעוֹ יִשְׂרָאֵל&quot;</p><p>כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר ------- כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר</p><p>והנה עוד פסוקים בנוסף המעידים כי.......</p><p>למצוא חן בעיני אלהים = עשות חסד ואמת --- אשר נכתבים על לוח הלב --- וְחֵן לְגַרְגְּרֹתֶיךָ ...קרא שם אלהים בעת האוכל בגרגרת</p><p>משלי ג3: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;  </p><p>משלי א9: &quot;כִּי לִוְיַת חֵן הֵם לְרֹאשֶׁךָ וַעֲנָקִים לְגַרְגְּרֹתֶיךָ&quot; </p><p>משלי ג22: &quot;וְיִהְיוּ חַיִּים לְנַפְשֶׁךָ וְחֵן לְגַרְגְּרֹתֶיךָ&quot; </p><p>משלי ו21: &quot;קָשְׁרֵם עַל לִבְּךָ תָמִיד עָנְדֵם עַל גַּרְגְּרֹתֶךָ&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 14:39:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 14:39:23' 
			WHERE messageid=7566;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b23_1.html',
		'<p>קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>ניתן להבין כזאת כי...</p><p>א. אֶת הָאֱלֹהִים יְרָא</p><p>ב. וְאֶת מצותיו שְׁמוֹר</p><p>----------------------</p><p>אך אגיד לכם משמעות נוספת כי...</p><p>אם  אֶת הָאֱלֹהִים יְרָא אז שמרת את כל המצוות ..וְאֶת מצותיו שְׁמוֹר</p><p>כי יראת האלהים אהבת אלהים היא והיא גוברת על הכל וְעַל כָּל פְּשָׁעִים תְּכַסֶּה אַהֲבָה    </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 15:52:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>הלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>---------------------------------------------------</p><p>אהבת אלהים זה = יראת יהוה</p><p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט = כִּשְׁמֹעַ בְּקוֹל יְהוָה</p><p>---------------------------------------------------</p><p>יראת אלהים כאהבת יהוה תכסה על כל פשעים</p><p>על כן אברהם אבינו ביראתו את האלהים כיסה על כל פשעים לכן עשה והקים את כל המצוות בעקדת יצחק בנו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 16:23:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>דברים כט3: &quot;וְלֹא נָתַן יהוה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה&quot;</p><p>-</p><p>1. לֵב לָדַעַת  =  לַאֲלָפִים = בְּכָל לְבָבְךָ </p><p>2. וְעֵינַיִם לִרְאוֹת =   לְאֹהֲבַי = וּבְכָל נַפְשְׁךָ</p><p>3.וְאָזְנַיִם לִשְׁמֹעַ  =  וּלְשֹׁמְרֵי מִצְתָי = וּבְכָל מְאֹדֶךָ .......שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי</p><p>-</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot;</p><p>-</p><p>המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 20:29:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>דברים כט3: &quot;וְלֹא נָתַן יהוה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה&quot;</p><p>-</p><p>1. לֵב לָדַעַת = לַאֲלָפִים = בְּכָל לְבָבְךָ</p><p>2. וְעֵינַיִם לִרְאוֹת = לְאֹהֲבַי = וּבְכָל נַפְשְׁךָ</p><p>3.וְאָזְנַיִם לִשְׁמֹעַ = וּלְשֹׁמְרֵי מִצְוותָי = וּבְכָל מְאֹדֶךָ .......שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי</p><p>-</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot;</p><p>-</p><p>המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 20:30:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 20:30:41' 
			WHERE messageid=7571;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>דברים כט3: &quot;וְלֹא נָתַן יהוה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה&quot;</p><p>-</p><p>1. לֵב לָדַעַת = לַאֲלָפִים = בְּכָל לְבָבְךָ</p><p>2. וְעֵינַיִם לִרְאוֹת = לְאֹהֲבַי = וּבְכָל נַפְשְׁךָ ---------- כי יראת אלהים זה אהבת אלהים </p><p>3.וְאָזְנַיִם לִשְׁמֹעַ = וּלְשֹׁמְרֵי מִצְוותָי = וּבְכָל מְאֹדֶךָ .......שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי</p><p>-</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot;</p><p>-</p><p>המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 20:36:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 20:37:08' 
			WHERE messageid=7572;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 20:37:40' 
			WHERE messageid=7545;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>ספר מגילת רות ב20: </p><p>&quot;וַתֹּאמֶר נָעֳמִי לְכַלָּתָהּ בָּרוּךְ הוּא ליהוה אֲשֶׁר לֹא עָזַב חַסְדּוֹ אֶת הַחַיִּים וְאֶת הַמֵּתִים וַתֹּאמֶר לה נָעֳמִי קָרוֹב לָנוּ הָאִישׁ מִגֹּאֲלֵנוּ הוּא&quot;</p><p>אלהים חַסְדּוֹ אֶת הַחַיִּים וְאֶת הַמֵּתִים לאמור כי חסד אלהים גם עם החיים וגם עם המתים</p><p>על כן אמר בספר תהילות  </p><p>  תהלים סג4: &quot;כִּי טוֹב חַסְדְּךָ מֵחַיִּים שְׂפָתַי יְשַׁבְּחוּנְךָ&quot;</p><p>חסד אלהים טוב מן החיים כי במות האדם כל צדקתו עולה לשמים וגם שם אלהים יעשה עמו חסד בשמים כי השמים חסד הם</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-02 14:27:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:57:52' 
			WHERE messageid=7575;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:58:03' 
			WHERE messageid=7576;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:58:04' 
			WHERE messageid=7577;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:58:05' 
			WHERE messageid=7578;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 18:07:17' 
			WHERE messageid=7578;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/rqia_hjmym.html',
		'<p>יש טוענים כי הרקיע זה בכלל המעטפת של הDume כלומר אנחנו חיים בעולם שטוח שמעליו כיפת רקיע.</p><p>בשנות השישים לארה&quot;ב היה פרוייקט שקראו לו פישבול שמטרתו הייתה לבדוק את עמידות הכיפה. </p><p></p>',
		'114836369812064860809',
		'85 Aviran',
		'2018-03-03 10:03:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>שמות לד27: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה כְּתָב לְךָ אֶת הַדְּבָרִים הָאֵלֶּה כִּי עַל פִּי הַדְּבָרִים הָאֵלֶּה כָּרַתִּי אִתְּךָ בְּרִית וְאֶת יִשְׂרָאֵל&quot;</p><p> כָּרַתִּי אִתְּךָ בְּרִית וְאֶת יִשְׂרָאֵל --- כעת שימו לב היטב איך זה כתוב</p><p>קודם הבינו .......</p><p>כי לא כתוב כרתי אתך ועם ישראל ברית</p><p>וגם לא כתוב כרתי ברית אתך ועם ישראל</p><p>---</p><p>ובכן סופר האלהים כתב: כָּרַתִּי אִתְּךָ בְּרִית וְאֶת יִשְׂרָאֵל --- וזאת למען .......</p><p>תהי למשה ברית עם ישראל </p><p>וכן תהי לישראל ברית עם משה</p><p>לאמור כי הברית שאלהים כרת עם משה וישראל היא גם ברית בתוכנו בין משה לבין ישראל</p><p>וזאת למען תהיה תורת משה בְּרִית עוֹלָם בתוך ישראל </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:36:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p></p><p>שופטים ו34: &quot;וְרוּחַ יהוה לָבְשָׁה....... אֶת גִּדְעוֹן וַיִּתְקַע בַּשּׁוֹפָר וַיִּזָּעֵק אֲבִיעֶזֶר אַחֲרָיו&quot;</p><p>זכריה ג5: &quot;וָאֹמַר יָשִׂימוּ צָנִיף טָהוֹר עַל רֹאשׁוֹ וַיָּשִׂימוּ הַצָּנִיף הַטָּהוֹר עַל רֹאשׁוֹ וַיַּלְבִּשֻׁהוּ בְּגָדִים וּמַלְאַךְ יהוה עֹמֵד&quot;</p><p>דברי הימים א יב19: &quot;וְרוּחַ לָבְשָׁה....... אֶת עֲמָשַׂי רֹאשׁ השלושים[הַשָּׁלִישִׁים] לְךָ דָּוִיד וְעִמְּךָ בֶן יִשַׁי שָׁלוֹם שָׁלוֹם לְךָ וְשָׁלוֹם לְעֹזְרֶךָ כִּי עֲזָרְךָ אֱלֹהֶיךָ וַיְקַבְּלֵם דָוִיד וַיִּתְּנֵם בְּרָאשֵׁי הַגְּדוּד&quot;</p><p>דברי הימים ב כד20: &quot;וְרוּחַ אֱלֹהִים לָבְשָׁה....... אֶת זְכַרְיָה בֶּן יְהוֹיָדָע הַכֹּהֵן וַיַּעֲמֹד מֵעַל לָעָם וַיֹּאמֶר לָהֶם כֹּה אָמַר הָאֱלֹהִים לָמָה אַתֶּם עֹבְרִים אֶת מצות יהוה וְלֹא תַצְלִיחוּ כִּי עֲזַבְתֶּם אֶת יהוה וַיַּעֲזֹב אֶתְכֶם&quot;</p><p>********** כי אלהים מתלבש על פניך על כן פי אלהים מדבר בך אז פיך מדבר</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>כתוב פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ ולא כתוב פֶּה אֶל אוזן</p><p>כי אלהים מתלבש על פניך וכאשר פי אלהים מדבר בך אז פיך מדבר</p><p>שמואל ב כג2: &quot;רוּחַ יהוה דִּבֶּר בִּי וּמִלָּתוֹ עַל לְשׁוֹנִי&quot;</p><p>**********וכשאלהים מתלבש על פניך אז עין יהוה בעיניך לאמור עין בעין אתה רואה</p><p>ישעיהו נב8: &quot;קוֹל צֹפַיִךְ נָשְׂאוּ קוֹל יַחְדָּו יְרַנֵּנוּ כִּי עַיִן בְּעַיִן יִרְאוּ בְּשׁוּב יהוה צִיּוֹן&quot;</p><p>כי כשאלהים מתלבש על פניך אתה רואה פני אלהים וכל מערכת החושים נפתחת כשמיים נפתחים</p><p>וכשחכמת אלהים על פניך אז חָכְמַת אָדָם תָּאִיר פָּנָיו</p><p>קהלת ח1: &quot;מִי כְּהֶחָכָם וּמִי יוֹדֵעַ פֵּשֶׁר דָּבָר חָכְמַת אָדָם תָּאִיר פָּנָיו וְעֹז פָּנָיו יְשֻׁנֶּא&quot;</p><p>תהלים פ4: &quot;אֱלֹהִים הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ8: &quot;אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ20: &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>דניאל ט17: &quot;וְעַתָּה שְׁמַע אֱלֹהֵינוּ אֶל תְּפִלַּת עַבְדְּךָ וְאֶל תַּחֲנוּנָיו וְהָאֵר פָּנֶיךָ עַל מִקְדָּשְׁךָ הַשָּׁמֵם לְמַעַן אֲדֹנָי&quot;</p><p>דברים ה4: &quot;פָּנִים בְּפָנִים דִּבֶּר יהוה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot;</p><p>שמות לג11: &quot;וְדִבֶּר יהוה אֶל מֹשֶׁה פָּנִים אֶל פָּנִים כַּאֲשֶׁר יְדַבֵּר אִישׁ אֶל רֵעֵהוּ וְשָׁב אֶל הַמַּחֲנֶה וּמְשָׁרְתוֹ יְהוֹשֻׁעַ בִּן נוּן נַעַר לֹא יָמִישׁ מִתּוֹךְ הָאֹהֶל&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>שופטים ו22: &quot;וַיַּרְא גִּדְעוֹן כִּי מַלְאַךְ יהוה הוּא וַיֹּאמֶר גִּדְעוֹן אֲהָהּ אֲדֹנָי יהוה כִּי עַל כֵּן רָאִיתִי מַלְאַךְ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot; </p><p>שופטים יג22: &quot;וַיֹּאמֶר מָנוֹחַ אֶל אִשְׁתּוֹ מוֹת נָמוּת כִּי אֱלֹהִים רָאִינוּ&quot;</p><p>שופטים יג23: &quot;וַתֹּאמֶר לוֹ אִשְׁתּוֹ לוּ חָפֵץ יהוה לַהֲמִיתֵנוּ לֹא לָקַח מִיָּדֵנוּ עֹלָה וּמִנְחָה וְלֹא הֶרְאָנוּ אֶת כָּל אֵלֶּה וְכָעֵת לֹא הִשְׁמִיעָנוּ כָּזֹאת&quot;</p><p>----------------------------------------------------------</p><p>כל אבותינו הקדושים ראו את האלהים ביראתם וביראה גדולה ראו את האלהים פנים אל פנים</p><p>ויש אשר ראו את האלהים עין בעין</p><p>רק עם משה איש האלהים ידעו יהוה פנים אל-פנים גם עין בעין וגם פה אל פה [וכל מערכת החושים בפנים]</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:37:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-03 16:38:39' 
			WHERE messageid=7564;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p>כהן יהוה צבאות דורש את יהוה לבדו ולא דורש כסף</p><p>על כן צוה אלהי ישראל לתת לו המעשר והתרומה</p><p>כי לִי הַכֶּסֶף וְלִי הַזָּהָב נְאֻם יְהֹוָה צְבָאוֹת</p><p>--------------------------------------------------------------------------------</p><p>הַמַּעֲשֵׂר וְהַתְּרוּמָה </p><p>המעשר = זה עשרה אחוז מכל כנדר יעקב אמונת ישראל ויראת אלהים</p><p>והתרומה = בֶּקַע לַגֻּלְגֹּלֶת מַחֲצִית הַשֶּׁקֶל בְּשֶׁקֶל הַקֹּדֶשׁ לְכַפֵּר עַל נַפְשֹׁתֵיכֶם</p><p>-----------------------------------------------------------------------------------</p><p>לתת הַמַּעֲשֵׂר זה כדי להתעשר ביראת אלהים</p><p>וְהַתְּרוּמָה לתת זה כדי לְכַפֵּר עַל נַפְשֹׁתֵיכֶם </p><p>----------------------------------------------------------------------------------</p><p>מחצית השקל שווה = בערך 600 ש&quot;ח</p><p>זו התרומה אחת לשנה לְכַפֵּר עַל נַפְשֹׁתֵיכֶם</p><p>אם אין לכם אמונה לתת המעשר משכרכם</p><p>לוּ שתִּהְיֶה לכם אמונה לְכַפֵּר עַל נַפְשֹׁתֵיכֶם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:39:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p> שֵׁם חָדָשׁ --- שֵׁם אַחֵר</p><p>ישעיהו סה15: &quot;וְהִנַּחְתֶּם שִׁמְכֶם לִשְׁבוּעָה לִבְחִירַי וֶהֱמִיתְךָ אֲדֹנָי יהוה וְלַעֲבָדָיו יִקְרָא שֵׁם אַחֵר&quot;</p><p>ישעיהו סב2: &quot;וְרָאוּ גוֹיִם צִדְקֵךְ וְכָל מְלָכִים כְּבוֹדֵךְ וְקֹרָא לָךְ שֵׁם חָדָשׁ..... אֲשֶׁר פִּי יהוה יִקֳּבֶנּוּ&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:44:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a5_0.html',
		'<p>שמות כג13: &quot;וּבְכֹל אֲשֶׁר אָמַרְתִּי אֲלֵיכֶם תִּשָּׁמֵרוּ וְשֵׁם אֱלֹהִים אֲחֵרִים לֹא תַזְכִּירוּ לֹא יִשָּׁמַע עַל פִּיךָ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-04 04:30:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>חודש האביב חודש הגאולה בתחילת השנה </p><p>*** על כן אמרו משנכנס אדר מרבים בשמחה ***</p><p>והכוונה בחודש האחרון לשמוח לקבל תחילת השנה</p><p>כי ככה האדמה מקדמת פני אלהים בתודה ובשמחה </p><p>ישעיהו נה12: &quot;כִּי בְשִׂמְחָה תֵצֵאוּ וּבְשָׁלוֹם תּוּבָלוּן הֶהָרִים וְהַגְּבָעוֹת יִפְצְחוּ לִפְנֵיכֶם רִנָּה וְכָל עֲצֵי הַשָּׂדֶה יִמְחֲאוּ כָף&quot;</p><p>תהלים צה1: &quot;לְכוּ נְרַנְּנָה ליהוה נָרִיעָה לְצוּר יִשְׁעֵנוּ&quot;</p><p>תהלים צה2: &quot;נְקַדְּמָה פָנָיו בְּתוֹדָה בִּזְמִרוֹת נָרִיעַ לוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-04 05:34:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2738_3.html',
		'<p>בראשית א1: &quot;בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ&quot; </p><p>בראשית א2: &quot;וְהָאָרֶץ הָיְתָה תֹהוּ וָבֹהוּ וְחֹשֶׁךְ עַל פְּנֵי תְהוֹם וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם&quot; </p><p>בראשית א3: &quot;וַיֹּאמֶר אֱלֹהִים יְהִי אוֹר וַיְהִי אוֹר&quot; </p><p>בראשית א4: &quot;וַיַּרְא אֱלֹהִים אֶת הָאוֹר כִּי טוֹב וַיַּבְדֵּל אֱלֹהִים בֵּין הָאוֹר וּבֵין הַחֹשֶׁךְ&quot; </p><p>--------------</p><p>ישעיהו מה7: &quot;יוֹצֵר אוֹר וּבוֹרֵא חֹשֶׁךְ עֹשֶׂה שָׁלוֹם וּבוֹרֵא רָע אֲנִי יהוה עֹשֶׂה כָל אֵלֶּה&quot;</p><p> &quot;יוֹצֵר אוֹר --- עֹשֶׂה שָׁלוֹם = מעשה ויצירה = אור ושלום</p><p>וּבוֹרֵא רָע --- וּבוֹרֵא חֹשֶׁךְ = בורא בריאה = חושך ורע</p><p>לכן כבר תחילה היה רע כאשר בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ </p><p>ורק אחרי כן מעשה היצירה אור ושלום</p><p>וכאשר נדע לכבד מעשה יצירת אלהים אז יהיה לנו אור ושלום</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-05 12:32:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>1.בראשית א2: &quot;וְהָאָרֶץ הָיְתָה תֹהוּ וָבֹהוּ וְחֹשֶׁךְ עַל פְּנֵי תְהוֹם .......וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם&quot;</p><p>2.שמות ב10: &quot;וַיִגְדַּל הַיֶּלֶד וַתְּבִאֵהוּ לְבַת פַּרְעֹה וַיְהִי לָהּ לְבֵן .......וַתִּקְרָא שְׁמוֹ מֹשֶׁה וַתֹּאמֶר כִּי מִן הַמַּיִם מְשִׁיתִהוּ&quot;</p><p>3.שמות לג12: &quot;וַיֹּאמֶר מֹשֶׁה אֶל יהוה רְאֵה אַתָּה אֹמֵר אֵלַי הַעַל אֶת הָעָם הַזֶּה וְאַתָּה לֹא הוֹדַעְתַּנִי אֵת אֲשֶׁר תִּשְׁלַח עִמִּי </p><p>וְאַתָּה אָמַרְתָּ ***יְדַעְתִּיךָ בְשֵׁם*** וְגַם מָצָאתָ חֵן בְּעֵינָי&quot;</p><p>4.תהלים קג7: &quot;***יוֹדִיעַ דְּרָכָיו לְמֹשֶׁה*** לִבְנֵי יִשְׂרָאֵל עֲלִילוֹתָיו&quot;</p><p>-----------------------------------------------------</p><p>וַתִּקְרָא שְׁמוֹ מֹשֶׁה וַתֹּאמֶר כִּי מִן הַמַּיִם מְשִׁיתִהוּ </p><p>ומשה אשר נמשה ויצא מן המים ידע את האלהים כבר בהיותו בתיבה על פני מימי היאור וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם</p><p>ואלהים אמר למשה &quot;יְדַעְתִּיךָ בְשֵׁם&quot;....... כי השם משה מקורו מן המים אשר על פניהם מרחפת רוח אלהים</p><p>*******על כן בשם משה טמון דעת אלהים*******</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-05 12:53:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/es-04-11.html',
		'<p>תודה האתר מאוד עזר לי</p><p></p>',
		'113563509175661960039',
		'ניקול קוצ\'טקוב',
		'2018-03-05 17:00:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-11-01.html',
		'<p>&quot;שלח לחמך&quot;=גוף האדם,  &quot;לחמך&quot;= בשרך. גם זכר גם נקבה . ואם הייתה הכוונה כאן לאשה אז צריך להיות כתוב &quot;שלך את הלחם על פני המים&quot;.ומה שכתוב בפרשת יוסף ושר הטבחים הכוונה היא לאשה כמו שרש&quot;י כתב.</p><p>&quot;על פני המים&quot; ? בתמיהה.       &quot;שלח לחמך על המים&quot; צריך לכתוב,  </p><p>&quot;המים&quot; סתם מים</p><p>&quot;על פני המים&quot;=&quot;פני המים&quot; - &quot;ה&quot; היא השכינה. &quot;פני ה&quot;-פני השכינה והשכינה היא התורה הקדושה שנקראת &quot;מים&quot; ולכן &quot;על פני המים&quot;.</p><p>&quot;כִּי בְרֹב הַיָּמִים תִּמְצָאֶנּוּ&quot;= כאשר ייתמו חייך ותיפטר מן העולם &quot;תמצאנו&quot; -את התורה שבה עמלת.</p><p> &quot;מים&quot; היא התורה.  לכן &quot;על פני המים&quot;</p><p></p>',
		'101775182438406714614',
		'שלמה שמש',
		'2018-03-06 14:31:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0222_2.html',
		'<p>בראשית לט6: &quot;וַיַּעֲזֹב כָּל אֲשֶׁר לוֹ בְּיַד יוֹסֵף וְלֹא יָדַע אִתּוֹ מְאוּמָה כִּי אִם הַלֶּחֶם אֲשֶׁר הוּא אוֹכֵל וַיְהִי יוֹסֵף יְפֵה תֹאַר וִיפֵה מַרְאֶה&quot; </p><p>בראשית לט9: </p><p>&quot;אֵינֶנּוּ גָדוֹל בַּבַּיִת הַזֶּה מִמֶּנִּי וְלֹא חָשַׂךְ מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ וְאֵיךְ אֶעֱשֶׂה הָרָעָה הַגְּדֹלָה הַזֹּאת וְחָטָאתִי לֵאלֹהִים&quot; </p><p>---</p><p>וְלֹא יָדַע אִתּוֹ מְאוּמָה כִּי אִם הַלֶּחֶם אֲשֶׁר הוּא = וְלֹא חָשַׂךְ מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ </p><p>************************************* לֶּחֶם = אשה *************************************</p><p>************************************* לחם = אשה ************************************* אשה לחם למטרת חום -- אשה מחממת</p><p>מלכים א א1: &quot;וְהַמֶּלֶךְ דָּוִד זָקֵן בָּא בַּיָּמִים וַיְכַסֻּהוּ בַּבְּגָדִים וְלֹא יִחַם לוֹ&quot; </p><p>מלכים א א2: &quot;וַיֹּאמְרוּ לוֹ עֲבָדָיו יְבַקְשׁוּ לַאדֹנִי הַמֶּלֶךְ נַעֲרָה בְתוּלָה וְעָמְדָה לִפְנֵי הַמֶּלֶךְ וּתְהִי לוֹ סֹכֶנֶת וְשָׁכְבָה בְחֵיקֶךָ וְחַם לַאדֹנִי הַמֶּלֶךְ&quot;</p><p>--------------</p><p>איש אלמן איש ללא אשה זה איש ללא לחם לאמור  אל-מן</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-06 16:39:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-07 09:59:15' 
			WHERE messageid=7589;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-11-01.html',
		'<p></p>',
		'101775182438406714614',
		'שלמה שמש',
		'2018-03-07 09:59:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-07 09:59:42' 
			WHERE messageid=7591;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-11-01.html',
		'<p>&quot;שַׁלַּח לַחְמְךָ=בשרך שלך,תמית עצמך לקיים את התורה הקדושה שנקראת &quot;מים&quot; ,</p><p>ואולם  צריך היה להיות כתוב &quot;שלח לחמך על המים&quot; ולכן צריך לפרש מהו &quot;על פני המים&quot;.</p><p>&quot;על פני ה&quot;- על פני השכינה, כי השכינה נקראת &quot;ה&quot; וה-&quot;ה&quot; היא השכינה היא המלכות והיא דין  ברמ&quot;ח אברים ושס&quot;ה גידים</p><p>ברמ&quot;ח מצוות עשה ובשס&quot;ה מצוות לא תעשה. ולכן כתוב &quot;על פני המים&quot; כי השכינה והתורה  שנקראת &quot;מים&quot; אחד הם.</p><p>&quot;כִּי בְרֹב הַיָּמִים תִּמְצָאֶנּוּ&quot;- לאחר שיפטר האדם מן העולם מבטיח הקדוש ברוך הוא שימצא את כל עמלו אשר עמל בתורה.</p><p>כי כשאדם עומל בתורה הוא יוצר מלאכים וחייל גדול מאוד שלא ייספר מרב.</p><p></p>',
		'101775182438406714614',
		'שלמה שמש',
		'2018-03-07 10:48:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-05-12-D.html',
		'<p>ממליץ לקרוא את המאמר המלא כאן: http//www.pshat.com/חידת-ממחרת-השבת/</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-03-08 13:56:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-08 13:56:26' 
			WHERE messageid=7593;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-05-12-D.html',
		'<p>ממליץ לקרוא את המאמר המלא כאן: http://www.pshat.com/חידת-ממחרת-השבת/</p><p></p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-03-08 13:56:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p> וַיֹּאמֶר אֲלֵהֶם עֲלוּ זֶה בַּנֶּגֶב וַעֲלִיתֶם אֶת הָהָר וַיַּעֲלוּ בַנֶּגֶב וַיָּבֹא עַד חֶבְרוֹן </p><p>שים לב מה כתוב:  וַיַּעֲלוּ בַנֶּגֶב וַיָּבֹא עַד חֶבְרוֹן </p><p> וַיַּעֲלוּ בַנֶּגֶב =לשון רבים</p><p>וַיָּבֹא עַד חֶבְרוֹן = לשון יחיד </p><p>כי כלב בן יפנה בבואו לחברון התפלל בקברות אבותיו במקום הקדוש הזה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-09 10:00:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1117_1.html',
		'<p> להיות עשיר על פי התורה</p><p>------------------------------</p><p>אמנם נכון הוא כי יש כאלה שנולדים עם כפית זהב</p><p>אך להיות עשיר באמת זה בהרגשה ולא רק אם יש לך מכונית פאר מפח ברזל או יאכטה</p><p>חגי ב8: &quot;לִי הַכֶּסֶף וְלִי הַזָּהָב נְאֻם יהוה צְבָאוֹת&quot;</p><p>תהלים קיב3: &quot;הוֹן וָעֹשֶׁר בְּבֵיתוֹ וְצִדְקָתוֹ עֹמֶדֶת לָעַד&quot; </p><p>ויש להבין זאת לעומק ולהאמין בזאת באמונה שלמה</p><p>ללכת בדרך האל .......כדי להיות עשיר</p><p>זֶה עָנִי קָרָא ויהוה שָׁמֵעַ וּמִכָּל צָרוֹתָיו הוֹשִׁיעוֹ</p><p>אז לקרוא לאלהים לאכול טוב ולהתענג בדשן [יין וחלב = ייני וחלבי]</p><p>להשליך על האלהים יהבך והוא יכלכלך</p><p>לתת לעני המרוד</p><p>להיות חרוץ כי יד חרוצים תעשיר</p><p>לבקש ברכת אלהים כי היא תעשיר</p><p>ספר מלכים ב פרק יט כתוב:</p><p>(כב) אֶת מִי חֵרַפְתָּ וְגִדַּפְתָּ וְעַל מִי הֲרִימוֹתָ קּוֹל וַתִּשָּׂא מָרוֹם עֵינֶיךָ עַל קְדוֹשׁ יִשְׂרָאֵל.</p><p>זו שאלה רטורית מאת הנביא כי לא ניתן לחרף את קְדוֹשׁ יִשְׂרָאֵל</p><p>לכן עם ישראל אם אתה בחרפה כערל או שאתה עני או שאין לך ילדים טרם אסף אלהים את חרפתך</p><p>אז דע כי הדרך היחידה להנצל מהחרפה היא לחיות בקודש להיות כקְדוֹשׁ יִשְׂרָאֵל כי אותו לא ניתן לחרף</p><p>---</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>שמואל א ב8: &quot;מֵקִים מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן לְהוֹשִׁיב עִם נְדִיבִים וְכִסֵּא כָבוֹד יַנְחִלֵם כִּי לה\' מְצֻקֵי אֶרֶץ וַיָּשֶׁת עֲלֵיהֶם תֵּבֵל&quot;</p><p>מֵאַשְׁפֹּת יָרִים אֶבְיוֹן = מאש-פת ירים אביון = מלחם אש מאשפר מאשכר ירים אביון</p><p>על כן אכול [בשר על האש] אש-פת וירים אביון </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-09 11:10:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1117_1.html',
		'<p>להיות עשיר על פי התורה</p><p>------------------------------</p><p>אמנם נכון הוא כי יש כאלה שנולדים עם כפית זהב</p><p>אך להיות עשיר באמת זה בהרגשה ולא רק אם יש לך מכונית פאר מפח ברזל או יאכטה</p><p>חגי ב8: &quot;לִי הַכֶּסֶף וְלִי הַזָּהָב נְאֻם יהוה צְבָאוֹת&quot;</p><p>תהלים קיב3: &quot;הוֹן וָעֹשֶׁר בְּבֵיתוֹ וְצִדְקָתוֹ עֹמֶדֶת לָעַד&quot;</p><p>ויש להבין זאת לעומק ולהאמין בזאת באמונה שלמה</p><p>ללכת בדרך האל .......כדי להיות עשיר</p><p>זֶה עָנִי קָרָא ויהוה שָׁמֵעַ וּמִכָּל צָרוֹתָיו הוֹשִׁיעוֹ</p><p>אז לקרוא לאלהים לאכול טוב ולהתענג בדשן [יין וחלב = ייני וחלבי]</p><p>להשליך על האלהים יהבך והוא יכלכלך</p><p>לתת לעני המרוד</p><p>להיות חרוץ כי יד חרוצים תעשיר</p><p>לבקש ברכת אלהים כי היא תעשיר</p><p>ספר מלכים ב פרק יט כתוב:</p><p>(כב) אֶת מִי חֵרַפְתָּ וְגִדַּפְתָּ וְעַל מִי הֲרִימוֹתָ קּוֹל וַתִּשָּׂא מָרוֹם עֵינֶיךָ עַל קְדוֹשׁ יִשְׂרָאֵל.</p><p>זו שאלה רטורית מאת הנביא כי לא ניתן לחרף את קְדוֹשׁ יִשְׂרָאֵל</p><p>לכן עם ישראל אם אתה בחרפה כערל או שאתה עני או שאין לך ילדים טרם אסף אלהים את חרפתך</p><p>אז דע כי הדרך היחידה להנצל מהחרפה היא לחיות בקודש להיות כקְדוֹשׁ יִשְׂרָאֵל כי אותו לא ניתן לחרף</p><p>--- וגם...</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>שמואל א ב8: &quot;מֵקִים מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן לְהוֹשִׁיב עִם נְדִיבִים וְכִסֵּא כָבוֹד יַנְחִלֵם כִּי ליהוה מְצֻקֵי אֶרֶץ וַיָּשֶׁת עֲלֵיהֶם תֵּבֵל&quot;</p><p>מֵאַשְׁפֹּת יָרִים אֶבְיוֹן = מאש-פת ירים אביון = מלחם אש מאשפר מאשכר ירים אביון</p><p>על כן אכול [בשר על האש] אש-פת וירים אביון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-09 11:12:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-09 11:12:54' 
			WHERE messageid=7596;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1117_1.html',
		'<p>להיות עשיר על פי התורה</p><p>------------------------------</p><p>אמנם נכון הוא כי יש כאלה שנולדים עם כפית זהב</p><p>אך להיות עשיר באמת זה בהרגשה ולא רק אם יש לך מכונית פאר מפח ברזל או יאכטה</p><p>חגי ב8: &quot;לִי הַכֶּסֶף וְלִי הַזָּהָב נְאֻם יהוה צְבָאוֹת&quot;</p><p>תהלים קיב3: &quot;הוֹן וָעֹשֶׁר בְּבֵיתוֹ וְצִדְקָתוֹ עֹמֶדֶת לָעַד&quot;</p><p>ויש להבין זאת לעומק ולהאמין בזאת באמונה שלמה</p><p>ללכת בדרך האל .......כדי להיות עשיר</p><p>זֶה עָנִי קָרָא ויהוה שָׁמֵעַ וּמִכָּל צָרוֹתָיו הוֹשִׁיעוֹ</p><p>אז לקרוא לאלהים לאכול טוב ולהתענג בדשן [יין וחלב = ייני וחלבי]</p><p>להשליך על האלהים יהבך והוא יכלכלך</p><p>לתת לעני המרוד</p><p>להיות חרוץ כי יד חרוצים תעשיר</p><p>לבקש ברכת אלהים כי היא תעשיר</p><p>ספר מלכים ב פרק יט כתוב:</p><p>(כב) אֶת מִי חֵרַפְתָּ וְגִדַּפְתָּ וְעַל מִי הֲרִימוֹתָ קּוֹל וַתִּשָּׂא מָרוֹם עֵינֶיךָ עַל קְדוֹשׁ יִשְׂרָאֵל.</p><p>זו שאלה רטורית מאת הנביא כי לא ניתן לחרף את קְדוֹשׁ יִשְׂרָאֵל</p><p>לכן עם ישראל אם אתה בחרפה כערל או שאתה עני או שאין לך ילדים טרם אסף אלהים את חרפתך</p><p>אז דע כי הדרך היחידה להנצל מהחרפה היא לחיות בקודש להיות כקְדוֹשׁ יִשְׂרָאֵל כי אותו לא ניתן לחרף</p><p>--- וגם...</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>שמואל א ב8: &quot;מֵקִים מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן לְהוֹשִׁיב עִם נְדִיבִים וְכִסֵּא כָבוֹד יַנְחִלֵם כִּי ליהוה מְצֻקֵי אֶרֶץ וַיָּשֶׁת עֲלֵיהֶם תֵּבֵל&quot;</p><p>מֵאַשְׁפֹּת יָרִים אֶבְיוֹן = מאש-פת ירים אביון = מלחם אש מאשפר מאשכר ירים אביון</p><p>על כן מדי פעם במועדי האל בשלשת הרגלים ובראשי חודשים ככתוב:</p><p>עזרא ג5: &quot;וְאַחֲרֵיכֵן עֹלַת תָּמִיד וְלֶחֳדָשִׁים וּלְכָל מוֹעֲדֵי יהוה הַמְקֻדָּשִׁים וּלְכֹל מִתְנַדֵּב נְדָבָה ליהוה\'&quot;</p><p>אכול [בשר על האש] אש-פת וירים אביון כי ירימך למעלה מהיות אביון מטה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-09 11:28:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-09 11:28:13' 
			WHERE messageid=7597;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p></p><p>שמות לד6: &quot;ויעבר יהוה על פניו ויקרא יהוה יהוה אל רחום וחנון ארך אפים ורב חסד ואמת&quot;</p><p>יואל ב13: &quot;וְקִרְעוּ לְבַבְכֶם וְאַל בִּגְדֵיכֶם וְשׁוּבוּ אֶל יהוה אֱלֹהֵיכֶם כִּי חַנּוּן וְרַחוּם הוּא אֶרֶךְ אַפַּיִם וְרַב חֶסֶד וְנִחָם עַל הָרָעָה&quot;</p><p>---</p><p> אל רחום וחנון = כִּי חַנּוּן וְרַחוּם הוּא</p><p> ארך אפים ורב חסד ואמת =  אֶרֶךְ אַפַּיִם וְרַב חֶסֶד וְנִחָם עַל הָרָעָה</p><p>******************** ואמת =  וְנִחָם עַל הָרָעָה --- יונה ג9: &quot;מִי יוֹדֵעַ יָשׁוּב וְנִחַם הָאֱלֹהִים וְשָׁב מֵחֲרוֹן אַפּוֹ וְלֹא נֹאבֵד&quot;</p><p>תהלים קלה14: &quot;כִּי יָדִין יהוה עַמּוֹ וְעַל עֲבָדָיו יִתְנֶחָם&quot;</p><p>----------------------------------------------------------------------------------------------------</p><p> ואמת =  וְנִחָם עַל הָרָעָה =  וְנִחַם הָאֱלֹהִים וְשָׁב מֵחֲרוֹן אַפּוֹ וְלֹא נֹאבֵד = וְעַל עֲבָדָיו יִתְנֶחָם</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-11 04:32:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-25-15.html',
		'<p>שלום, תודה על האתר ועל הפירושים.</p><p>אם היתה שורת חיפוש - זה היה מוסיף המון</p>',
		'112115047578780024578',
		'ארטק מחשבים Rami Meshumar',
		'2018-03-11 16:50:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>שמואל א טו22: &quot;וַיֹּאמֶר שְׁמוּאֵל הַחֵפֶץ ליהוה בְּעֹלוֹת וּזְבָחִים כִּשְׁמֹעַ בְּקוֹל יהוה הִנֵּה שְׁמֹעַ מִזֶּבַח טוֹב לְהַקְשִׁיב מֵחֵלֶב אֵילִים&quot;</p><p>קהלת ד17: &quot;שְׁמֹר רגליך[רַגְלְךָ] כַּאֲשֶׁר תֵּלֵךְ אֶל בֵּית הָאֱלֹהִים וְקָרוֹב לִשְׁמֹעַ מִתֵּת הַכְּסִילִים זָבַח כִּי אֵינָם יוֹדְעִים לַעֲשׂוֹת רָע&quot;</p><p>פסוקים אלה מעידים כי</p><p>הכסיל עם הזבח [וְגַם לֹא לַחֲכָמִים לֶחֶם]</p><p>והחכם שומע חכמת אלהים</p><p>--------------------------------</p><p>קהלת ט11: &quot;שַׁבְתִּי וְרָאֹה תַחַת הַשֶּׁמֶשׁ כִּי לֹא לַקַּלִּים הַמֵּרוֹץ וְלֹא לַגִּבּוֹרִים הַמִּלְחָמָה וְגַם לֹא לַחֲכָמִים לֶחֶם וְגַם לֹא לַנְּבֹנִים עֹשֶׁר וְגַם לֹא לַיֹּדְעִים חֵן כִּי עֵת וָפֶגַע יִקְרֶה אֶת כֻּלָּם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-11 17:42:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>********** האלימות של משה **********</p><p>משה כבר בתחילת חייו החל באלימות להכות מכות רצח מכות מות</p><p>שמות ב12: &quot;וַיִּפֶן כֹּה וָכֹה וַיַּרְא כִּי אֵין אִישׁ וַיַּךְ אֶת הַמִּצְרִי וַיִּטְמְנֵהוּ בַּחוֹל&quot; </p><p>אין כמשה להכות על כן בכל מלחמה גבר על אויביו</p><p>ואנחנו עם ישראל רק הרוויח מגבורותיו [ניצחונותיו] של משה במלחמה</p><p>גם כאשר אסף את כל בני לוי בני שבטו אשר ציום להכות את הרשעים בישראל </p><p>משה אהב להכות את הסלע כאקט של אלימות ואמנם כביכול בדבר אלהים ככתוב בספר שמות</p><p>שמות יז6: &quot;הִנְנִי עֹמֵד לְפָנֶיךָ שָּׁם עַל הַצּוּר בְּחֹרֵב וְהִכִּיתָ בַצּוּר וְיָצְאוּ מִמֶּנּוּ מַיִם וְשָׁתָה הָעָם וַיַּעַשׂ כֵּן מֹשֶׁה לְעֵינֵי זִקְנֵי יִשְׂרָאֵל&quot;</p><p>אך בספר במדבר אלהים ציוה לדבר אל הסלע ולא להכות אך משה והאלימות שלו הכה את הסלע </p><p>וזו באמת הסיבה שאלהים גזר על משה לא להכנס לארץ כנען </p><p>במדבר כ11: &quot;וַיָּרֶם מֹשֶׁה אֶת יָדוֹ וַיַּךְ אֶת הַסֶּלַע בְּמַטֵּהוּ פַּעֲמָיִם וַיֵּצְאוּ מַיִם רַבִּים וַתֵּשְׁתְּ הָעֵדָה וּבְעִירָם&quot;</p><p>סוף דבר.......</p><p>כל חייו של משה היו רצופים אלימות </p><p>וכל עוד זה למען אלהים ובשם אלהים אז הכל טוב למשל כאשר ציוה אותו בספר שמות להכות את הסלע</p><p>אבל אם האלימות של משה מנוגדת לדבר אלהים למשל כאשר ציוה אותו בספר במדבר לדבר אל הסלע--- אז זה חטא ודבר רע הוא</p><p>לכן אלימות או כל דבר אחר יכול להיות שלילי או חיובי</p><p>אם האלימות בשם אלהים אז זו אלימות חיובית</p><p>ואם האלימות נגד רצון אלהים אז האלימות הזו שלילית</p><p>והאמת היא שאם אתה אכן קדוש לאלהים הלא בדבר פיך תוכל להכות את הרשעים ולא נדרשת פעולה אלימה </p><p>וככה אכן פועל המשיח.......</p><p>ישעיהו יא4: &quot;וְשָׁפַט בְּצֶדֶק דַּלִּים וְהוֹכִיחַ בְּמִישׁוֹר לְעַנְוֵי אָרֶץ וְהִכָּה אֶרֶץ בְּשֵׁבֶט פִּיו וּבְרוּחַ שְׂפָתָיו יָמִית רָשָׁע&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-12 06:07:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>משלי ט9: &quot;תֵּן לְחָכָם וְיֶחְכַּם עוֹד הוֹדַע לְצַדִּיק וְיוֹסֶף לֶקַח&quot; </p><p>תהלים קג7: &quot;יוֹדִיעַ דְּרָכָיו לְמֹשֶׁה לִבְנֵי יִשְׂרָאֵל עֲלִילוֹתָיו&quot;</p><p>הוֹדַע לְצַדִּיק על כן יהוה יוֹדִיעַ דְּרָכָיו לְמֹשֶׁה </p><p>******* מֹשֶׁה = צַדִּיק *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-13 05:06:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>יהי רצון מלפניו שהחתולה שאספה אורנה אצל אמה תבריא ברפואה שלמה ותחזור במהרה לאיתנה ללא מכואבים</p>',
		'109762530341025819711',
		'Gideon Shalkovsky',
		'2018-03-13 05:47:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום אני חד הורית וזקוקה להלוואה דחופה אין לי מקום מגורים אשמח עם תחזרו אליי0502525032 תודה</p>',
		'101608160732681512289',
		'שרית לייבוביץ-ידגר',
		'2018-03-14 05:34:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p>איוב הצדיק התאבל באבלו ומרוב כאב גדול מאד מחשים לאמור עֵת לַחֲשׁוֹת וְלא עֵת לְדַבֵּר כי לא ניתן לדבר בעת אבל כואב מאד </p><p>איוב ב13: &quot;וַיֵּשְׁבוּ אִתּוֹ לָאָרֶץ שִׁבְעַת יָמִים וְשִׁבְעַת לֵילוֹת וְאֵין דֹּבֵר אֵלָיו דָּבָר כִּי רָאוּ כִּי גָדַל הַכְּאֵב מְאֹד&quot;</p><p>ובעת אבל מחשים וקורעים את הבגדים כי עֵת לִקְרוֹעַ ועֵת לַחֲשׁוֹת</p><p>ובעת בשמחה תופרים ומדברים כי עֵת לִתְפּוֹר וְעֵת לְדַבֵּר&quot;</p><p>קהלת ג7: &quot;עֵת לִקְרוֹעַ וְעֵת לִתְפּוֹר עֵת לַחֲשׁוֹת וְעֵת לְדַבֵּר&quot;</p><p>ויש להיות נאמן לאלהים בכל עת [בכל סיטואציה] כדי לדעת טוב ורע</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-14 12:17:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p>איוב הצדיק התאבל באבלו ומרוב כאב גדול מאד מחשים לאמור עֵת לַחֲשׁוֹת וְלא עֵת לְדַבֵּר כי לא ניתן לדבר בעת אבל כואב מאד</p><p>איוב ב13: &quot;וַיֵּשְׁבוּ אִתּוֹ לָאָרֶץ שִׁבְעַת יָמִים וְשִׁבְעַת לֵילוֹת וְאֵין דֹּבֵר אֵלָיו דָּבָר כִּי רָאוּ כִּי גָדַל הַכְּאֵב מְאֹד&quot;</p><p>ובעת אבל מחשים וקורעים את הבגדים כי עֵת לִקְרוֹעַ ועֵת לַחֲשׁוֹת</p><p>ובעת בשמחה תופרים ומדברים כי עֵת לִתְפּוֹר וְעֵת לְדַבֵּר&quot;</p><p>קהלת ג7: &quot;עֵת לִקְרוֹעַ וְעֵת לִתְפּוֹר עֵת לַחֲשׁוֹת וְעֵת לְדַבֵּר&quot;</p><p>ויש להיות נאמן לאלהים בכל עת [בכל סיטואציה] כדי להיות כאלהים יודע דעת טוב ורע</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-14 12:22:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-14 12:22:34' 
			WHERE messageid=7114;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-14 12:27:30' 
			WHERE messageid=7606;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>ומה עם עוף?....למשל תרנגולת היא בריה הנשלטת ע&quot; האדם</p>',
		'108840682233902727686',
		'Avner Gershoni',
		'2018-03-14 14:01:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>מאמר תורני אינפורמטיבי חשוב ומנומק וכתוב בעט ברורה; תודה. </p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-03-14 14:29:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 930 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 931 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 951 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 952 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1131 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1132 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 3790 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 4462 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 4722 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 6151 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 7114 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 7607 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>1.שמות לג12: &quot;וַיֹּאמֶר מֹשֶׁה אֶל יהוה רְאֵה אַתָּה אֹמֵר אֵלַי הַעַל אֶת הָעָם הַזֶּה וְאַתָּה לֹא הוֹדַעְתַּנִי אֵת אֲשֶׁר תִּשְׁלַח עִמִּי </p><p>וְאַתָּה אָמַרְתָּ יְדַעְתִּיךָ בְשֵׁם וְגַם מָצָאתָ חֵן בְּעֵינָי&quot;</p><p>2.שמות לג17: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה גַּם אֶת הַדָּבָר הַזֶּה אֲשֶׁר דִּבַּרְתָּ אֶעֱשֶׂה כִּי מָצָאתָ חֵן בְּעֵינַי וָאֵדָעֲךָ בְּשֵׁם&quot;</p><p>-------</p><p>אז יש פה 2 גרסאות</p><p>1. לפי הגרסה של משה</p><p>קודם יְדַעְתִּיךָ בְשֵׁם וְאחרי כן גַם מָצָאתָ חֵן בְּעֵינָי</p><p>לפי גרסה זו גרסה 1 ניתן לחשוב כי יש קדימות לשם &quot;משה&quot; ובזכות זה מצא חן בעיני אלהים </p><p>2. אך לפי יהוה כִּי מָצָאתָ חֵן בְּעֵינַי וָאֵדָעֲךָ בְּשֵׁם</p><p>-------</p><p>אף כי משה איש אלהים לאמור נביא הוא אך אדם הוא וכי דברי יהוה גוברים על האדם</p><p>על כן גרסה מספר 2 היא הנכונה</p><p>לאמור כי קודם יש למצוא חן בעיני אלהים ואחרי כן ידעך בשם</p><p>וזה גם מעיד כי אם תמצא חן בעיני אלהים אז אלהים ידעך בשם קודשו ברוח הקודש ולא בהכרח בשם הפרטי שלך על אף חשיבותו</p><p>---</p><p>על כן דבר ראשון בטרם ידעך אלהים בשם קודשו</p><p>משלי ג3: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot; </p><p>משלי ג4: &quot;וּמְצָא חֵן וְשֵׂכֶל טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-14 18:35:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>זֹאת הַחַיָּה אֲשֶׁר תֹּאכְלוּ מִכָּל הַבְּהֵמָה אֲשֶׁר עַל הָאָרֶץ</p><p>כעת פרוש ..........</p><p>חיה =היא כל נפש חיה במים בימים וכן בארץ וגם עוף השמים</p><p>אך הבהמה = היא הַבְּהֵמָה אֲשֶׁר עַל הָאָרֶץ... לא בשמים כעוף השמים ולא בימים שם חיות קטנות עם גדולות</p><p>תהלים קד25: &quot;זֶה הַיָּם גָּדוֹל וּרְחַב יָדָיִם שָׁם רֶמֶשׂ וְאֵין מִסְפָּר חַיּוֹת קְטַנּוֹת עִם גְּדֹלוֹת&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-14 18:46:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2831_2.html',
		'<p>יחזקאל טז13: &quot;וַתַּעְדִּי זָהָב וָכֶסֶף וּמַלְבּוּשֵׁךְ ששי[שֵׁשׁ] וָמֶשִׁי וְרִקְמָה סֹלֶת וּדְבַשׁ וָשֶׁמֶן אכלתי[אָכָלְתְּ] וַתִּיפִי בִּמְאֹד מְאֹד וַתִּצְלְחִי לִמְלוּכָה&quot;</p><p>וַתִּיפִי בִּמְאֹד מְאֹד וַתִּצְלְחִי לִמְלוּכָה - כי אשה יפה מאד מאד נכונה למלך</p><p>אך בעיני מלך המלכים הוא יהוה שמו הלא יִרְאֶה לַלֵּבָב לאמור כי היופי הפנימי בנפש הוא היופי הטהור בעיני אלהים</p><p>שמואל א טז7: </p><p>&quot;וַיֹּאמֶר יהוה אֶל שְׁמוּאֵל אַל תַּבֵּט אֶל מַרְאֵהוּ וְאֶל גְּבֹהַּ קוֹמָתוֹ כִּי מְאַסְתִּיהוּ כִּי לֹא אֲשֶׁר יִרְאֶה הָאָדָם כִּי הָאָדָם יִרְאֶה לַעֵינַיִם ויהוה יִרְאֶה לַלֵּבָב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-14 19:49:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2831_2.html',
		'<p>יחזקאל טז13: &quot;וַתַּעְדִּי זָהָב וָכֶסֶף וּמַלְבּוּשֵׁךְ ששי[שֵׁשׁ] וָמֶשִׁי וְרִקְמָה סֹלֶת וּדְבַשׁ וָשֶׁמֶן אכלתי[אָכָלְתְּ] וַתִּיפִי בִּמְאֹד מְאֹד וַתִּצְלְחִי לִמְלוּכָה&quot;</p><p>וַתִּיפִי בִּמְאֹד מְאֹד וַתִּצְלְחִי לִמְלוּכָה - כי אשה יפה מאד מאד נכונה למלך</p><p>אך בעיני מלך המלכים הוא יהוה שמו הלא יִרְאֶה לַלֵּבָב לאמור כי היופי הפנימי בנפש הוא היופי הטהור בעיני אלהים</p><p>שמואל א טז7:</p><p>&quot;וַיֹּאמֶר יהוה אֶל שְׁמוּאֵל אַל תַּבֵּט אֶל מַרְאֵהוּ וְאֶל גְּבֹהַּ קוֹמָתוֹ כִּי מְאַסְתִּיהוּ </p><p>כִּי לֹא אֲשֶׁר יִרְאֶה הָאָדָם כִּי הָאָדָם יִרְאֶה לַעֵינַיִם ויהוה יִרְאֶה לַלֵּבָב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-14 19:50:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-14 19:50:51' 
			WHERE messageid=7612;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>לגבי העוף, זו באמת שאלה טובה. מצד אחד, ברור שעוף הוא חיה. מצד שני, כתוב בויקרא יז13: &quot;...אֲשֶׁר יָצוּד צֵיד חַיָּה אוֹ עוֹף אֲשֶׁר יֵאָכֵל...&quot; - חיה או עוף נחשבים שני דברים שונים!</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-03-15 03:54:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>לגבי העוף, זו באמת שאלה טובה. מצד אחד, ברור שעוף הוא יצור חי. מצד שני, כתוב בויקרא יז13: &quot;...אֲשֶׁר יָצוּד צֵיד חַיָּה אוֹ עוֹף אֲשֶׁר יֵאָכֵל...&quot; - חיה או עוף נחשבים שני דברים שונים!</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-03-15 03:54:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-15 03:54:29' 
			WHERE messageid=7614;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0517_1.html',
		'<p>תהלים כה21: &quot;תֹּם וָיֹשֶׁר יִצְּרוּנִי כִּי קִוִּיתִיךָ&quot; </p><p>משלי כ28: &quot;חֶסֶד וֶאֱמֶת יִצְּרוּ מֶלֶךְ וְסָעַד בַּחֶסֶד כִּסְאוֹ&quot; </p><p>---------- לעדות ראו נא מה יוצר את המלך</p><p>תֹּם וָיֹשֶׁר תקוה לאלהים וחֶסֶד וֶאֱמֶת</p><p>ומה משמר את המלך לחיי עולם הנה כתוב בפסוק הבא</p><p>משלי כט14: &quot;מֶלֶךְ שׁוֹפֵט בֶּאֱמֶת דַּלִּים כִּסְאוֹ לָעַד יִכּוֹן&quot; </p><p>משלי כד21: &quot;יְרָא אֶת יהוה בְּנִי וָמֶלֶךְ עִם שׁוֹנִים אַל תִּתְעָרָב&quot; </p><p>יְרָא אֶת יהוה בְּנִי וָמֶלֶךְ = ירא את יהוה בני ותמלוך כמלך</p><p>כי ירא יהוה זה המלך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-15 04:47:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0222_2.html',
		'<p>תהלים י18: &quot;לִשְׁפֹּט יָתוֹם וָדָךְ בַּל יוֹסִיף עוֹד לַעֲרֹץ אֱנוֹשׁ מִן הָאָרֶץ&quot;</p><p>תהלים סח6: &quot;אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת אֱלֹהִים בִּמְעוֹן קָדְשׁוֹ&quot;</p><p>--------------</p><p>לִשְׁפֹּט יָתוֹם וָדָךְ - אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת</p><p>יתום ואלמנה עם אלה לעשות משפט וצדקה </p><p>ודרך הטוב לעשות עמם משפט וצדקה זה לעודד אותם</p><p>תהלים קמו9: &quot;יהוה שֹׁמֵר אֶת גֵּרִים יָתוֹם וְאַלְמָנָה יְעוֹדֵד וְדֶרֶךְ רְשָׁעִים יְעַוֵּת&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-15 05:12:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0222_2.html',
		'<p>תהלים י18: &quot;לִשְׁפֹּט יָתוֹם וָדָךְ בַּל יוֹסִיף עוֹד לַעֲרֹץ אֱנוֹשׁ מִן הָאָרֶץ&quot;</p><p>תהלים סח6: &quot;אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת אֱלֹהִים בִּמְעוֹן קָדְשׁוֹ&quot;</p><p>--------------</p><p>לִשְׁפֹּט יָתוֹם וָדָךְ - אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת</p><p>יתום ואלמנה את הדלים האלה לשפוט </p><p>ודרך הטוב לעשות עמם משפט וצדקה זה לעודד אותם</p><p>תהלים קמו9: &quot;יהוה שֹׁמֵר אֶת גֵּרִים יָתוֹם וְאַלְמָנָה יְעוֹדֵד וְדֶרֶךְ רְשָׁעִים יְעַוֵּת&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-15 05:16:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-15 05:16:52' 
			WHERE messageid=7617;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0222_2.html',
		'<p>תהלים י18: &quot;לִשְׁפֹּט יָתוֹם וָדָךְ בַּל יוֹסִיף עוֹד לַעֲרֹץ אֱנוֹשׁ מִן הָאָרֶץ&quot;</p><p>תהלים סח6: &quot;אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת אֱלֹהִים בִּמְעוֹן קָדְשׁוֹ&quot;</p><p>--------------</p><p>לִשְׁפֹּט יָתוֹם וָדָךְ - אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת</p><p>יתום ואלמנה --- את הדלים האלה לשפוט</p><p>ודרך הטוב לעשות עמם משפט וצדקה זה לעודד אותם</p><p>תהלים קמו9: &quot;יהוה שֹׁמֵר אֶת גֵּרִים יָתוֹם וְאַלְמָנָה יְעוֹדֵד וְדֶרֶךְ רְשָׁעִים יְעַוֵּת&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-15 05:17:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-15 05:17:35' 
			WHERE messageid=7618;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>אמנם עוף זה נפש חיה אך כאשר מדובר על חַיָּה מדובר על חַיַּת הָאָרֶץ להבדיל מעוֹף הַשָּׁמַיִם</p><p>בראשית א30: &quot;וּלְכָל חַיַּת הָאָרֶץ וּלְכָל עוֹף הַשָּׁמַיִם וּלְכָל רוֹמֵשׂ עַל הָאָרֶץ אֲשֶׁר בּוֹ נֶפֶשׁ חַיָּה אֶת כָּל יֶרֶק עֵשֶׂב לְאָכְלָה וַיְהִי כֵן&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-15 05:28:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>[לאמור בחלום בחזיון לילה דרך התת-מודע ולא באופן מודע במהלך היום שלמעשה זו תמונת אלהים חי פנים אל פנים]</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט = לאמור באופן מודע בדעת מלאה פנים אל פנים ולא כשאדם ישן</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>פרוש לבאר:</p><p>ההבדל בין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-15 17:44:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-15 17:45:45' 
			WHERE messageid=7621;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>דברים יח15: &quot;נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יהוה אֱלֹהֶיךָ אֵלָיו תִּשְׁמָעוּן&quot;</p><p>ואכן יהוה הקים לישראל נביאים וגם הם ראו מחזות בַּמַּרְאָה אך לא כמשה תְמֻנַת יהוה יַבִּיט</p><p>במדבר יב6: &quot;וַיֹּאמֶר שִׁמְעוּ נָא דְבָרָי אִם יִהְיֶה נְבִיאֲכֶם יהוה בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ&quot;</p><p>איוב לג15: &quot;בַּחֲלוֹם חֶזְיוֹן לַיְלָה בִּנְפֹל תַּרְדֵּמָה עַל אֲנָשִׁים בִּתְנוּמוֹת עֲלֵי מִשְׁכָּב&quot;</p><p>איוב לג16: &quot;אָז יִגְלֶה אֹזֶן אֲנָשִׁים וּבְמֹסָרָם יַחְתֹּם&quot;</p><p>[לאמור בחלום בחזיון לילה דרך התת-מודע ולא באופן מודע במהלך היום שלמעשה זו תמונת אלהים חי פנים אל פנים]</p><p>במדבר יב7: &quot;לֹא כֵן עַבְדִּי מֹשֶׁה בְּכָל בֵּיתִי נֶאֱמָן הוּא&quot; [ככל שהנביא נאמן בבית אלהים ככה הוא רואה תמונה נכונה הקרובה יותר לאמת]</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט = לאמור לא כשאדם ישן כי אם באופן מודע בדעת מלאה פנים אל פנים </p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-15 17:50:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p> </p><p>איוב ט24: &quot;אֶרֶץ נִתְּנָה בְיַד רָשָׁע פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה... אִם לֹא אֵפוֹא מִי הוּא&quot;</p><p>ישעיהו יא3: &quot;וַהֲרִיחוֹ בְּיִרְאַת יְהוָה וְלֹא לְמַרְאֵה עֵינָיו יִשְׁפּוֹט וְלֹא לְמִשְׁמַע אָזְנָיו יוֹכִיחַ&quot;</p><p>כעת פרוש לבאר...</p><p>פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה כדי שכל שופט לֹא לְמַרְאֵה עֵינָיו יִשְׁפּוֹט וְלֹא לְמִשְׁמַע אָזְנָיו יוֹכִיחַ </p><p>וזאת לאלץ את השופט שלא תהיה לו ברירה מלבד בנשמתו להריח בְּיִרְאַת יְהוָה </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-16 15:35:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0212_2.html',
		'<p>תהלים קה43: &quot;וַיּוֹצִא עַמּוֹ בְשָׂשׂוֹן בְּרִנָּה אֶת בְּחִירָיו&quot;</p><p>תהלים קה37: &quot;וַיּוֹצִיאֵם בְּכֶסֶף וְזָהָב וְאֵין בִּשְׁבָטָיו כּוֹשֵׁל&quot;</p><p>וַיּוֹצִא עַמּוֹ בְשָׂשׂוֹן בְּרִנָּה = וַיּוֹצִיאֵם בְּכֶסֶף וְזָהָב</p><p>********* בְשָׂשׂוֹן בְּרִנָּה = בְּכֶסֶף וְזָהָב *********</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-17 17:19:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p></p><p>ספר איוב פרק ט (כד) אֶרֶץ נִתְּנָה בְיַד רָשָׁע פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה אִם לֹא אֵפוֹא מִי הוּא</p><p>תהלים צז10: &quot;אֹהֲבֵי יהוה שִׂנְאוּ רָע שֹׁמֵר נַפְשׁוֹת חֲסִידָיו מִיַּד רְשָׁעִים יַצִּילֵם&quot;</p><p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע אך אם אתם אֹהֲבֵי יהוה שִׂנְאוּ רָע שֹׁמֵר נַפְשׁוֹת חֲסִידָיו מִיַּד רְשָׁעִים יַצִּילֵם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-17 18:00:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>ספר איוב פרק ט (כד) אֶרֶץ נִתְּנָה בְיַד רָשָׁע פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה אִם לֹא אֵפוֹא מִי הוּא</p><p>תהלים צז10: &quot;אֹהֲבֵי יהוה שִׂנְאוּ רָע שֹׁמֵר נַפְשׁוֹת חֲסִידָיו מִיַּד רְשָׁעִים יַצִּילֵם&quot;</p><p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע אך אם אתם הקדושים בארץ אֹהֲבֵי יהוה שִׂנְאוּ רָע שֹׁמֵר נַפְשׁוֹת חֲסִידָיו מִיַּד רְשָׁעִים יַצִּילֵם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-17 18:03:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-17 18:03:39' 
			WHERE messageid=7625;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/cfn.html',
		'<p>מעולה תודה! אחת המילים המעניינות בעברית</p>',
		'101362036002452726597',
		'ניצה הנשקה',
		'2018-03-17 22:02:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדין עמו&quot;</p><p>תחילה כתבתי את הפסוק ללא ניקוד....... וכעת כמה דרכים ואפשרויות לניקוד</p><p>1.תהלים נ4: &quot;יִקְרָא אֶל הַשָּׁמַיִם מֵעָל וְאֶל הָאָרֶץ לָדִין עַמּוֹ&quot; --- לאמור לשפוט עמו</p><p>2.תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדַיָּן עַמּוֹ&quot; --- כי דַיָּן הוא עַמּוֹ</p><p>3.תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדַיָּן עִמּוֹ&quot; ---כי הַשֹּׁפֵט דַיָּן עִמּוֹ --- גם כתוב: וְהָיָה יהוה עִם הַשֹּׁפֵט</p><p>שופטים ב18: &quot;וְכִי הֵקִים יהוה לָהֶם שֹׁפְטִים וְהָיָה יהוה עִם הַשֹּׁפֵט</p><p>--------------------------------------------------------------------------</p><p>וזו בקשתו של המלך המשיח בן דוד</p><p>מלכים א ג9: &quot;וְנָתַתָּ לְעַבְדְּךָ לֵב שֹׁמֵעַ לִשְׁפֹּט אֶת עַמְּךָ לְהָבִין בֵּין טוֹב לְרָע כִּי מִי יוּכַל לִשְׁפֹּט אֶת עַמְּךָ הַכָּבֵד הַזֶּה&quot;</p><p>זו בקשתו של שלמה כי לדַיָּן לֵב שֹׁמֵעַ לִשְׁפֹּט</p><p>-------------------------------------------------------------------------</p><p>זכריה ט9: &quot;גִּילִי מְאֹד בַּת צִיּוֹן הָרִיעִי בַּת יְרוּשָׁלַים הִנֵּה מַלְכֵּךְ... יָבוֹא לָךְ צַדִּיק וְנוֹשָׁע הוּא עָנִי ...וְרֹכֵב עַל חֲמוֹר וְעַל עַיִר בֶּן אֲתֹנוֹת&quot;</p><p> דַיָּן עָנִי וְאֶבְיוֹן  --- כי  דַיָּן למטה בארץ והשמים ממעל --- תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדַיָּן עמו&quot;</p><p>דברים כח13: </p><p>&quot;וּנְתָנְךָ יהוה לְרֹאשׁ וְלֹא לְזָנָב וְהָיִיתָ רַק לְמַעְלָה וְלֹא תִהְיֶה לְמָטָּה כִּי תִשְׁמַע אֶל מצות יהוה אֱלֹהֶיךָ אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לִשְׁמֹר וְלַעֲשׂוֹת&quot;</p><p>וכעת באור לפרש --- כי לכאורה דַיָּן עָנִי וְאֶבְיוֹן למטה בארץ </p><p>אך  דַיָּן עָנִי וְאֶבְיוֹן  לְרֹאשׁ וְלֹא לְזָנָב כי מלך הוא הִנֵּה מַלְכֵּךְ יָבוֹא לָךְ צַדִּיק וְנוֹשָׁע הוּא עָנִי וְרֹכֵב עַל חֲמוֹר וְעַל עַיִר בֶּן אֲתֹנוֹת</p><p>וזה דַיָּן עָנִי וְאֶבְיוֹן</p><p>ירמיהו כב16: &quot;דן דין עני ואביון... אז טוב הלוא היא הדעת אתי נאם יהוה\'&quot;</p><p>תהלים קמ13: &quot;ידעת כי יעשה יהוה דין עני משפט אבינים&quot;</p><p>משלי לא9: &quot;פתח פיך שפט צדק ...ודין עני ואביון&quot; </p><p>--------------------------------------------------------------------</p><p>תהלים סח6: &quot;אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת אֱלֹהִים בִּמְעוֹן קָדְשׁוֹ&quot;</p><p>תהלים טז3: &quot;לִקְדוֹשִׁים אֲשֶׁר בָּאָרֶץ הֵמָּה וְאַדִּירֵי כָּל חֶפְצִי בָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-18 18:40:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדין עמו&quot;</p><p>תחילה כתבתי את הפסוק ללא ניקוד....... וכעת כמה דרכים ואפשרויות לניקוד</p><p>1.תהלים נ4: &quot;יִקְרָא אֶל הַשָּׁמַיִם מֵעָל וְאֶל הָאָרֶץ לָדִין עַמּוֹ&quot; --- לאמור לשפוט עמו</p><p>2.תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדַיָּן עַמּוֹ&quot; --- כי דַיָּן הוא עַמּוֹ</p><p>3.תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדַיָּן עִמּוֹ&quot; ---כי הַשֹּׁפֵט דַיָּן עִמּוֹ --- גם כתוב: וְהָיָה יהוה עִם הַשֹּׁפֵט</p><p>שופטים ב18: &quot;וְכִי הֵקִים יהוה לָהֶם שֹׁפְטִים וְהָיָה יהוה עִם הַשֹּׁפֵט</p><p>--------------------------------------------------------------------------</p><p>וזו בקשתו של המלך המשיח בן דוד</p><p>מלכים א ג9: &quot;וְנָתַתָּ לְעַבְדְּךָ לֵב שֹׁמֵעַ לִשְׁפֹּט אֶת עַמְּךָ לְהָבִין בֵּין טוֹב לְרָע כִּי מִי יוּכַל לִשְׁפֹּט אֶת עַמְּךָ הַכָּבֵד הַזֶּה&quot;</p><p>זו בקשתו של שלמה כי לדַיָּן לֵב שֹׁמֵעַ לִשְׁפֹּט</p><p>-------------------------------------------------------------------------</p><p>זכריה ט9: &quot;גִּילִי מְאֹד בַּת צִיּוֹן הָרִיעִי בַּת יְרוּשָׁלַים הִנֵּה מַלְכֵּךְ... יָבוֹא לָךְ צַדִּיק וְנוֹשָׁע הוּא עָנִי ...וְרֹכֵב עַל חֲמוֹר וְעַל עַיִר בֶּן אֲתֹנוֹת&quot;</p><p>דַיָּן עָנִי וְאֶבְיוֹן --- כי דַיָּן למטה בארץ והשמים ממעל --- תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדַיָּן עמו&quot;</p><p>דברים כח13:</p><p>&quot;וּנְתָנְךָ יהוה לְרֹאשׁ וְלֹא לְזָנָב וְהָיִיתָ רַק לְמַעְלָה וְלֹא תִהְיֶה לְמָטָּה כִּי תִשְׁמַע אֶל מצות יהוה אֱלֹהֶיךָ אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם לִשְׁמֹר וְלַעֲשׂוֹת&quot;</p><p>וכעת באור לפרש --- כי לכאורה דַיָּן עָנִי וְאֶבְיוֹן למטה בארץ --- אך שומע אל מצוות יהוה אלהים אשר מצוה הַיּוֹם לִשְׁמֹר וְלַעֲשׂוֹת</p><p>על כן דַיָּן עָנִי וְאֶבְיוֹן לְרֹאשׁ וְלֹא לְזָנָב כי מלך הוא הִנֵּה מַלְכֵּךְ יָבוֹא לָךְ צַדִּיק וְנוֹשָׁע הוּא עָנִי וְרֹכֵב עַל חֲמוֹר וְעַל עַיִר בֶּן אֲתֹנוֹת</p><p>וזה דַיָּן עָנִי וְאֶבְיוֹן</p><p>ירמיהו כב16: &quot;דן דין עני ואביון... אז טוב הלוא היא הדעת אתי נאם יהוה\'&quot;</p><p>תהלים קמ13: &quot;ידעת כי יעשה יהוה דין עני משפט אבינים&quot;</p><p>משלי לא9: &quot;פתח פיך שפט צדק ...ודין עני ואביון&quot;</p><p>--------------------------------------------------------------------</p><p>תהלים סח6: &quot;אֲבִי יְתוֹמִים וְדַיַּן אַלְמָנוֹת אֱלֹהִים בִּמְעוֹן קָדְשׁוֹ&quot;</p><p>תהלים טז3: &quot;לִקְדוֹשִׁים אֲשֶׁר בָּאָרֶץ הֵמָּה וְאַדִּירֵי כָּל חֶפְצִי בָם&quot;</p><p>שמואל א כד15: &quot;וְהָיָה יהוה לְדַיָּן וְשָׁפַט</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-18 18:51:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-18 18:52:05' 
			WHERE messageid=7628;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>ספר שמואל א פרק טו כתוב:</p><p>(כב) וַיֹּאמֶר שְׁמוּאֵל הַחֵפֶץ לַיהוָה בְּעֹלוֹת וּזְבָחִים כִּשְׁמֹעַ בְּקוֹל יְהוָה הִנֵּה שְׁמֹעַ מִזֶּבַח טוֹב לְהַקְשִׁיב מֵחֵלֶב אֵילִים.</p><p>ובספר משלי פרק כא (ג) עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַיהוָה מִזָּבַח.</p><p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַיהוָה מִזָּבַח. = הִנֵּה שְׁמֹעַ מִזֶּבַח טוֹב לְהַקְשִׁיב מֵחֵלֶב אֵילִים</p><p>******* עֲשֹׂה צְדָקָה וּמִשְׁפָּט = כִּשְׁמֹעַ בְּקוֹל יְהוָה *******</p><p>ירמיהו כב15: &quot;הֲתִמְלֹךְ כִּי אַתָּה מְתַחֲרֶה בָאָרֶז אָבִיךָ הֲלוֹא אָכַל וְשָׁתָה וְעָשָׂה מִשְׁפָּט וּצְדָקָה אָז טוֹב לוֹ&quot; </p><p>ירמיהו כב16: &quot;דָּן דִּין עָנִי וְאֶבְיוֹן אָז טוֹב הֲלוֹא הִיא הַדַּעַת אֹתִי נְאֻם יהוה\'&quot;</p><p>אָבִיךָ הֲלוֹא אָכַל וְשָׁתָה וְעָשָׂה מִשְׁפָּט וּצְדָקָה אָז טוֹב לוֹ = דָּן דִּין עָנִי וְאֶבְיוֹן אָז טוֹב... הֲלוֹא הִיא הַדַּעַת אֹתִי נְאֻם יהוה</p><p>סוף דבר...</p><p>כִּשְׁמֹעַ בְּקוֹל יְהוָה = עֲשֹׂה צְדָקָה וּמִשְׁפָּט = וְעָשָׂה מִשְׁפָּט וּצְדָקָה אָז טוֹב לוֹ = דָּן דִּין עָנִי וְאֶבְיוֹן אָז טוֹב... הֲלוֹא הִיא הַדַּעַת אֹתִי נְאֻם יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-18 19:33:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לידה קלה לבת שלי פאינה</p>',
		'118258222813559829870',
		'Marina Braziler',
		'2018-03-19 17:19:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אם תסירו עוונותיכם מעליכם לא יהיה הבדל ביניכם לבין אלהים</p><p>אם תסירו חַטֹּאותֵיכֶם מעליכם תוכלו לשמוע בקול אלהים כי רוחו תלבש פניכם ולא יהיה הסתר פנים</p><p>ישעיהו נט2: &quot;כִּי אִם עונתיכם הָיוּ מַבְדִּלִים בֵּינֵכֶם לְבֵין אֱלֹהֵיכֶם וְחַטֹּאותֵיכֶם הִסְתִּירוּ פָנִים מִכֶּם מִשְּׁמוֹעַ&quot;</p><p>על כן התפלל את התפילה הזאת</p><p>תהלים נא11: &quot;הַסְתֵּר פָּנֶיךָ מֵחֲטָאָי וְכָל עונתי מְחֵה&quot;</p><p>-- </p><p>תהלים כז9: &quot;אַל תַּסְתֵּר פָּנֶיךָ מִמֶּנִּי אַל תַּט בְּאַף עַבְדֶּךָ עֶזְרָתִי הָיִיתָ אַל תִּטְּשֵׁנִי וְאַל תַּעַזְבֵנִי אֱלֹהֵי יִשְׁעִי&quot;</p><p>תהלים סט18: &quot;וְאַל תַּסְתֵּר פָּנֶיךָ מֵעַבְדֶּךָ כִּי צַר לִי מַהֵר עֲנֵנִי&quot;</p><p>תהלים קב3: &quot;אַל תַּסְתֵּר פָּנֶיךָ מִמֶּנִּי בְּיוֹם צַר לִי הַטֵּה אֵלַי אָזְנֶךָ בְּיוֹם אֶקְרָא מַהֵר עֲנֵנִי&quot;</p><p> </p><p>תהלים קמג7: &quot;מַהֵר עֲנֵנִי יהוה כָּלְתָה רוּחִי אַל תַּסְתֵּר פָּנֶיךָ מִמֶּנִּי וְנִמְשַׁלְתִּי עִם יֹרְדֵי בוֹר&quot;</p><p>תהלים קיט19: &quot;גֵּר אָנֹכִי בָאָרֶץ אַל תַּסְתֵּר מִמֶּנִּי מצותיך&quot;</p><p>המלך המשיח התפלל לאלהים את התפילה הזאת למען לא יסתר פניו ממנו ממצוותיו כי אם רק מחטאיו</p><p>הַסְתֵּר פָּנֶיךָ מֵחֲטָאָי וְכָל עונתי מְחֵה  &quot;אַל תַּסְתֵּר מִמֶּנִּי מצותיך&quot;</p><p>כי אם עושים חטאים ולא מביטים אל המצוות אז המצוות נסתרות ממך ואז אלהים יסתר פנים ממך</p><p>לכן אחי השמר מחטאים וזכור רק לעשות מצוות יהוה אלהים ולא יסתר פניו ממך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-20 04:51:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1402_2.html',
		'<p>יואל ב18: &quot;וַיְקַנֵּא יהוה לְאַרְצוֹ וַיַּחְמֹל עַל עַמּוֹ&quot;</p><p>כי עמו נחלתו היא ארצו ארץ אחוזת יהוה</p><p>דברים לב9: &quot;כִּי חֵלֶק יהוה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-20 05:38:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1402_2.html',
		'<p>יואל ב18: &quot;וַיְקַנֵּא יהוה לְאַרְצוֹ וַיַּחְמֹל עַל עַמּוֹ&quot;</p><p>כי עמו נחלתו היא ארצו ארץ אחוזת יהוה</p><p>דברים לב9: &quot;כִּי חֵלֶק יהוה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ&quot;</p><p>תהלים צד14: &quot;כִּי לֹא יִטֹּשׁ יהוה עַמּוֹ וְנַחֲלָתוֹ לֹא יַעֲזֹב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-20 05:59:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-20 05:59:31' 
			WHERE messageid=7633;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>קהלת ה1: &quot;אַל תְּבַהֵל עַל פִּיךָ וְלִבְּךָ אַל יְמַהֵר לְהוֹצִיא דָבָר לִפְנֵי הָאֱלֹהִים כִּי הָאֱלֹהִים בַּשָּׁמַיִם וְאַתָּה עַל הָאָרֶץ עַל כֵּן יִהְיוּ דְבָרֶיךָ מְעַטִּים&quot;</p><p>תהלים נח12: &quot;וְיֹאמַר אָדָם אַךְ פְּרִי לַצַּדִּיק אַךְ יֵשׁ אֱלֹהִים שֹׁפְטִים בָּאָרֶץ&quot; </p><p>---</p><p>בספר קהלת כתוב: &quot; כִּי הָאֱלֹהִים בַּשָּׁמַיִם וְאַתָּה עַל הָאָרֶץ </p><p>ובספר תהילות כתוב: &quot;אַךְ יֵשׁ אֱלֹהִים שֹׁפְטִים בָּאָרֶץ</p><p>--- הוא הדבר אשר כתבתי לכם בראש המאמר בכותרת כי השמים הם גם למעלה בראש האדם בצלם אלהים</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;</p><p>הרוח מבינתך זו רוח השמים שבראשך ואתה את רוח אלהיך מִתְהַלֵּךְ על הארץ -------</p><p>דברי הימים ב יג12: </p><p>&quot;וְהִנֵּה עִמָּנוּ בָרֹאשׁ הָאֱלֹהִים וְכֹהֲנָיו וַחֲצֹצְרוֹת הַתְּרוּעָה לְהָרִיעַ עֲלֵיכֶם בְּנֵי יִשְׂרָאֵל אַל תִּלָּחֲמוּ עִם יהוה אֱלֹהֵי אֲבֹתֵיכֶם כִּי לֹא תַצְלִיחוּ&quot;</p><p>וְהִנֵּה עִמָּנוּ בָרֹאשׁ הָאֱלֹהִים וְכֹהֲנָיו = והנה עמנו בראש הכהן הגדול הנקרא בשם האלהים הוא המפקד על ממלכת כהנים ככתוב: וכהניו</p><p>על כן בהחלט ניתן להגיד כי האלהים אמנם בשמים בראש האדם אך האדם דורך על הארץ</p><p>על כן ככתוב אמת בתורה אלהים בשמים ובארץ</p><p>דברים ד39: &quot;וְיָדַעְתָּ הַיּוֹם וַהֲשֵׁבֹתָ אֶל לְבָבֶךָ כִּי יהוה הוּא הָאֱלֹהִים בַּשָּׁמַיִם מִמַּעַל וְעַל הָאָרֶץ מִתָּחַת אֵין עוֹד&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-20 15:03:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-05-12-D.html',
		'<p>שמתי לב להקבלה בין קורבן העומר(שבספר ויקרא כג)  לקורבן השבת (שבספר במדבר כח) . בשניהם מקריבים כבש תמים בן שנה (רק שבשבת מקריבים שניים) ובשניהם יש שני עשרונים במנחה ונסך . האם זה רומז ? בדקתי ובשום קורבן אחר אין כבש בן שנה ביחד עם שני עשרונים ...  </p><p>בנוסף נאמר &quot;ממחרת השבת&quot; ונשאלת השאלה מדוע זה נאמר כאילו השבת מוכרת לנו (ה\' הידיעה ) ושמתי לב שהפרשה מאוד מוזרה ובעצם מתחלקת לשניים , פרשה אחת מתחילה בפסוק א ופרשה שניה מתחילה מפסוק ד\' ומה שמוזר זה שהפרשה שמתחילה ב&quot;אלה הם מועדי&quot; (ויקרא כג א) מכילה רק מועד אחד והוא השבת ולא זאת בלבד שגם המקרא מחליט להדגיש פעמים את השבת (&quot;שבת היא לה\' &quot;).</p><p>לכן לדעתי יש קשר בין שני הפרשות וממחרת השבת הכוונה לשבת בראשית המוזכרת בפסוק ג שבפרק , ובעצם בספר יהושוע פסח חל ביום שבת ולכן ממחורתו תהיה יום ראשון , זה אולי יכול להגיד לנו ששני הגישות נכונות ? אני לא יודע מה שכן יש ראיות מכאן וכאן ולדעתי רק האמונה יכולה לפתור את הבלבול , אם אתה מאמין בדברי חזל לך אחריהם ואם אתה מאמין בדברי הצדוקים לך אחריהם ...</p>',
		'113635504298285423509',
		'חיים דדון',
		'2018-03-21 22:38:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>ואני לתומי חשבתי שאם מתמהמהים עם הבצק אז הוא מחמיץ. וע&quot;מ שלא יחמיץ צריכים לאפות אותו מייד כשנהיה בצק. אז לא ברור למה בנ&quot;י יצאו עם בצק ולא עם מצות?</p><p>ולמה להכין בצק אם הם מגורשים ממצרים ואינם יכולים להתמהמה? האם לא קל יותר הקמח מהבצק? או שמא חששו שלא יהיה להם מים בדרך?</p><p>רגע, ולקחת עצי שיטים וארונו של יוסף כן היה להם זמן להתמהמה?</p><p>רק רגע, ומה עם וישאלו ממצרים כלי כסף וכלי זהב ושמלות? אהה, זה יכול להיות שהיה לפני כן מאלו שהאמינו בכח ה\' להביא מכת בכורות.</p><p>או קיי, אבל מה עם הלחם? למה לא הכינו לפני כן? אם ידעו על מכת בכורות, ידעו גם &quot;בחצות הלילה אני יוצא בתוך מצרים&quot;?</p>',
		'112715482463289099426',
		'יחיאל כהן',
		'2018-03-22 09:09:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_2.html',
		'<p>שמות יד31: &quot;וַיַּרְא יִשְׂרָאֵל אֶת הַיָּד הַגְּדֹלָה אֲשֶׁר עָשָׂה יהוה בְּמִצְרַיִם וַיִּירְאוּ הָעָם אֶת יהוה וַיַּאֲמִינוּ ביהוה וּבְמֹשֶׁה עַבְדּוֹ&quot;</p><p>וַיַּאֲמִינוּ ביהוה וּבְמֹשֶׁה עַבְדּוֹ ------- משה נקרא עבד-יהוה ושימו לב כי אף שהאיש משה היה נביא ובן אלהים </p><p>בכל זאת בתורה כתוב &quot;מֹשֶׁה עַבְדּוֹ&quot; -  :כי להיות עבד-אלהים זה לפני הכל ויותר מכובד מלהיות נביא או בן-אלהים </p><p>אם כי הדבר הנשגב והגדול ביותר זה להיות גם וגם גם עבד-יהוה וגם נביאו ככתוב: עֲבָדָיו הַנְּבִיאִים </p><p>כי את עבדי האלהים שם לפני נביאיו כי אם חלילה נביאי אלהים יחדלו מעבוד את האלהים ואיך יחמל עליהם</p><p>הנה כתוב בתורה בספר דברים לב5: &quot;שִׁחֵת לוֹ לֹא בָּנָיו מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל&quot; </p><p>כי יהוה לא יחמל על בניו עד יסור מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל עד אשר יעבדוהו באמת ובתמים ביראה ובשמחה</p><p>כי יהוה יחמל על בְּנוֹ הָעֹבֵד אֹתוֹ</p><p>מלאכי ג17: &quot;וְהָיוּ לִי אָמַר יהוה צְבָאוֹת לַיּוֹם אֲשֶׁר אֲנִי עֹשֶׂה סְגֻלָּה וְחָמַלְתִּי עֲלֵיהֶם כַּאֲשֶׁר יַחְמֹל אִישׁ עַל בְּנוֹ הָעֹבֵד אֹתוֹ&quot;</p><p>לכן</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-23 04:32:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_2.html',
		'<p>שמות יד31: &quot;וַיַּרְא יִשְׂרָאֵל אֶת הַיָּד הַגְּדֹלָה אֲשֶׁר עָשָׂה יהוה בְּמִצְרַיִם וַיִּירְאוּ הָעָם אֶת יהוה וַיַּאֲמִינוּ ביהוה וּבְמֹשֶׁה עַבְדּוֹ&quot;</p><p>וַיַּאֲמִינוּ ביהוה וּבְמֹשֶׁה עַבְדּוֹ ------- משה נקרא עבד-יהוה ושימו לב כי אף שהאיש משה היה נביא ובן אלהים</p><p>בכל זאת בתורה כתוב &quot;מֹשֶׁה עַבְדּוֹ - :כי להיות עבד-אלהים זה לפני הכל ויותר מכובד מלהיות נביא או בן-אלהים</p><p>אם כי הדבר הנשגב והגדול ביותר זה להיות גם וגם גם עבד-יהוה וגם נביאו ככתוב: עֲבָדָיו הַנְּבִיאִים</p><p>כי את עבדי האלהים שם לפני נביאיו כי אם חלילה נביאי אלהים יחדלו מעבוד את האלהים ואיך יחמל עליהם</p><p>הנה כתוב בתורה בספר דברים לב5: &quot;שִׁחֵת לוֹ לֹא בָּנָיו מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל&quot;</p><p>כי יהוה לא יחמל על בניו עד יסור מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל עד אשר יעבדוהו באמת ובתמים ביראה ובשמחה</p><p>כי יהוה יחמל על בניו כַּאֲשֶׁר יַחְמֹל אִישׁ עַל בְּנוֹ הָעֹבֵד אֹתוֹ </p><p>מלאכי ג17: &quot;וְהָיוּ לִי אָמַר יהוה צְבָאוֹת לַיּוֹם אֲשֶׁר אֲנִי עֹשֶׂה סְגֻלָּה וְחָמַלְתִּי עֲלֵיהֶם כַּאֲשֶׁר יַחְמֹל אִישׁ עַל בְּנוֹ הָעֹבֵד אֹתוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-23 04:35:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-23 04:35:49' 
			WHERE messageid=7638;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-16-16.html',
		'<p>נראה לפי פשוטו של מיקרא כי מאחר שמכסת החטאים של האמורי לא הושלמה כדי שיגורש מהארץ ובני אברהם וישראל יוכלו לרשת את הארץ,לכן לפי ברית בין הבתרים יהיו בינתיים בני ישראל במצרים ואחרי כן יצאו ברכוש גדול ויעברו עוד 40 שנה עד שנכנסו לארץ,ויעברו בארץ סיחון מלך האמורי.ונשאלת שאלה :מדוע עם ישראל היה צריך את כל הסבל במצרים ואת כל המהלך של ברית בין הבתרים רק &quot;כי לא שלם עוון האמורי עד הנה&quot;?אין לי תשובה על זה.וכן מדוע אלוקים היה צריך להכניס העם למצרים שיסבול על לא עוול בכפו לפי ברית בין הבתרים</p><p>ואחר להוציאו משם ולקרוא לזה הצלה גדולה,ולצוות על הרבה מצוות שהן זכר ליציאת מצרים כאשר הוא הבטיח לאברהם שבכל מקרה  העם יצא ממצרים לפי ברית בין הבתרים כאשר העם עוד לא היה קיים?אין לי תשובה על כך. ויתכן שלנו בני האדם לא תמיד יש תשובה</p><p>לכל דבר.ולהיסתכל על כך כעל מהלך אלוקי שאנו בני האדם שמוגבלים בהבנתינו לא חייבים להבין.</p><p></p>',
		'104779435128244751006',
		'אבי עוזרי',
		'2018-03-24 17:43:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>ישאלוני משפטי-צדק</p><p>ספר בראשית פרק ז כתוב:</p><p>(יא) בִּשְׁנַת שֵׁשׁ מֵאוֹת שָׁנָה לְחַיֵּי נֹחַ בַּחֹדֶשׁ הַשֵּׁנִי בְּשִׁבְעָה עָשָׂר יוֹם לַחֹדֶשׁ בַּיּוֹם הַזֶּה נִבְקְעוּ כָּל מַעְיְנֹת תְּהוֹם רַבָּה וַאֲרֻבֹּת הַשָּׁמַיִם נִפְתָּחוּ.</p><p>ספר משלי פרק ג (כ) בְּדַעְתּוֹ תְּהוֹמוֹת נִבְקָעוּ וּשְׁחָקִים יִרְעֲפוּ טָל.</p><p>על כן..</p><p>נִבְקְעוּ כָּל מַעְיְנֹת תְּהוֹם רַבָּה = בְּדַעְתּוֹ תְּהוֹמוֹת נִבְקָעוּ</p><p>לאמור היתה דעת אלהים לנח בימי המבול</p><p>וַאֲרֻבֹּת הַשָּׁמַיִם נִפְתָּחוּ.= וּשְׁחָקִים יִרְעֲפוּ טָל</p><p>ספר דברים פרק לב כתוב:</p><p>(ב) יַעֲרֹף כַּמָּטָר לִקְחִי תִּזַּל כַּטַּל אִמְרָתִי כִּשְׂעִירִם עֲלֵי דֶשֶׁא וְכִרְבִיבִים עֲלֵי עֵשֶׂב.</p><p>ספר דברים פרק לג כתוב:</p><p>(כח) וַיִּשְׁכֹּן יִשְׂרָאֵל בֶּטַח בָּדָד עֵין יַעֲקֹב אֶל אֶרֶץ דָּגָן וְתִירוֹשׁ אַף שָׁמָיו יַעַרְפוּ טָל.</p><p>------- אַף שָׁמָיו יַעַרְפוּ טָל = וַאֲרֻבֹּת הַשָּׁמַיִם נִפְתָּחוּ לאמור כי מחשבות אלהים כחזון ונבואה יורה דעה כמטר -------</p><p>ישעיהו מה8: &quot;הַרְעִיפוּ שָׁמַיִם מִמַּעַל וּשְׁחָקִים יִזְּלוּ צֶדֶק תִּפְתַּח אֶרֶץ וְיִפְרוּ יֶשַׁע וּצְדָקָה תַצְמִיחַ יַחַד אֲנִי יהוה בְּרָאתִיו&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-25 12:54:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>ספר בראשית פרק ז כתוב:</p><p>(יא) בִּשְׁנַת שֵׁשׁ מֵאוֹת שָׁנָה לְחַיֵּי נֹחַ בַּחֹדֶשׁ הַשֵּׁנִי בְּשִׁבְעָה עָשָׂר יוֹם לַחֹדֶשׁ בַּיּוֹם הַזֶּה נִבְקְעוּ כָּל מַעְיְנֹת תְּהוֹם רַבָּה וַאֲרֻבֹּת הַשָּׁמַיִם נִפְתָּחוּ.</p><p>ספר משלי פרק ג (כ) בְּדַעְתּוֹ תְּהוֹמוֹת נִבְקָעוּ וּשְׁחָקִים יִרְעֲפוּ טָל.</p><p>על כן..</p><p>נִבְקְעוּ כָּל מַעְיְנֹת תְּהוֹם רַבָּה = בְּדַעְתּוֹ תְּהוֹמוֹת נִבְקָעוּ</p><p>לאמור היתה דעת אלהים לנח בימי המבול</p><p>וַאֲרֻבֹּת הַשָּׁמַיִם נִפְתָּחוּ.= וּשְׁחָקִים יִרְעֲפוּ טָל</p><p>ספר דברים פרק לב כתוב:</p><p>(ב) יַעֲרֹף כַּמָּטָר לִקְחִי תִּזַּל כַּטַּל אִמְרָתִי כִּשְׂעִירִם עֲלֵי דֶשֶׁא וְכִרְבִיבִים עֲלֵי עֵשֶׂב.</p><p>ספר דברים פרק לג כתוב:</p><p>(כח) וַיִּשְׁכֹּן יִשְׂרָאֵל בֶּטַח בָּדָד עֵין יַעֲקֹב אֶל אֶרֶץ דָּגָן וְתִירוֹשׁ אַף שָׁמָיו יַעַרְפוּ טָל.</p><p>------- אַף שָׁמָיו יַעַרְפוּ טָל = וַאֲרֻבֹּת הַשָּׁמַיִם נִפְתָּחוּ לאמור כי מחשבות אלהים כחזון ונבואה יורה דעה כמטר -------</p><p>ישעיהו מה8: &quot;הַרְעִיפוּ שָׁמַיִם מִמַּעַל וּשְׁחָקִים יִזְּלוּ צֶדֶק תִּפְתַּח אֶרֶץ וְיִפְרוּ יֶשַׁע וּצְדָקָה תַצְמִיחַ יַחַד אֲנִי יהוה בְּרָאתִיו&quot;</p><p>ישאלוני משפטי-צדק</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-25 12:56:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-25 15:47:10' 
			WHERE messageid=7641;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>שיהיה לי לידה קלה קים וקנין בת עליזה </p>',
		'103826189232730046646',
		'קים וקנין',
		'2018-03-25 16:50:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_2.html',
		'<p> הָעֵדָה הַנּוֹעָדִים עַל יהוה מתקשרים עם מלאכים </p><p>במדבר יד35: &quot;אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ&quot;</p><p>במדבר כז3: &quot;אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל יהוה בַּעֲדַת קֹרַח כִּי בְחֶטְאוֹ מֵת וּבָנִים לֹא הָיוּ לוֹ&quot;</p><p>אל לרשעים לתקשר תקשור עם מלאכים כי אם רק לקדוש במשכן</p><p>שמות כה22: &quot;וְנוֹעַדְתִּי לְךָ שָׁם וְדִבַּרְתִּי אִתְּךָ מֵעַל הַכַּפֹּרֶת מִבֵּין שְׁנֵי הַכְּרֻבִים אֲשֶׁר עַל ארון הָעֵדֻת אֵת כָּל אֲשֶׁר אֲצַוֶּה אוֹתְךָ אֶל בְּנֵי יִשְׂרָאֵל&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-25 18:55:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_2.html',
		'<p>הָעֵדָה הַנּוֹעָדִים עַל יהוה מתקשרים עם מלאכים </p><p>במדבר יד35: &quot;אֲנִי יהוה דִּבַּרְתִּי אִם לֹא זֹאת אֶעֱשֶׂה לְכָל הָעֵדָה הָרָעָה הַזֹּאת הַנּוֹעָדִים עָלָי בַּמִּדְבָּר הַזֶּה יִתַּמּוּ וְשָׁם יָמֻתוּ&quot;</p><p>במדבר טז11: &quot;לָכֵן אַתָּה וְכָל עֲדָתְךָ הַנֹּעָדִים עַל יהוה וְאַהֲרֹן מַה הוּא כִּי תלונו[תַלִּינוּ] עָלָיו&quot;</p><p>במדבר כז3: &quot;אָבִינוּ מֵת בַּמִּדְבָּר וְהוּא לֹא הָיָה בְּתוֹךְ הָעֵדָה הַנּוֹעָדִים עַל יהוה בַּעֲדַת קֹרַח כִּי בְחֶטְאוֹ מֵת וּבָנִים לֹא הָיוּ לוֹ&quot;</p><p>אל לרשעים לתקשר תקשור עם מלאכים כי אם רק לקדוש במשכן</p><p>שמות כה22: &quot;וְנוֹעַדְתִּי לְךָ שָׁם וְדִבַּרְתִּי אִתְּךָ מֵעַל הַכַּפֹּרֶת מִבֵּין שְׁנֵי הַכְּרֻבִים אֲשֶׁר עַל ארון הָעֵדֻת אֵת כָּל אֲשֶׁר אֲצַוֶּה אוֹתְךָ אֶל בְּנֵי יִשְׂרָאֵל&quot;</p><p>שמות כט42: &quot;עֹלַת תָּמִיד לְדֹרֹתֵיכֶם פֶּתַח אֹהֶל מוֹעֵד לִפְנֵי יהוה אֲשֶׁר אִוָּעֵד לָכֶם שָׁמָּה לְדַבֵּר אֵלֶיךָ שָׁם&quot;</p><p>שמות כט43: &quot;וְנֹעַדְתִּי שָׁמָּה לִבְנֵי יִשְׂרָאֵל וְנִקְדַּשׁ בִּכְבֹדִי&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-25 19:12:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-25 19:13:55' 
			WHERE messageid=7644;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p>א: קרא בגרון אל תחשך כשופר הרם קולך והגד לעמי פשעם ולבית יעקב חטאתם</p><p>ב: ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים יחפצון</p><p>ג: למה צמנו ולא ראית ענינו נפשנו ולא תדע הן ביום צמכם תמצאו חפץ וכל עצביכם תנגשו</p><p>ד: הן לריב ומצה תצומו ולהכות באגרף רשע לא תצומו כיום להשמיע במרום קולכם</p><p>ה: הכזה יהיה צום אבחרהו יום ענות אדם נפשו הלכף כאגמן ראשו ושק ואפר יציע הלזה תקרא צום ויום רצון ליהוה</p><p>ו: הלוא זה צום אבחרהו פתח חרצבות רשע התר אגדות מוטה ושלח רצוצים חפשים וכל מוטה תנתקו</p><p>ז: הלוא פרס לרעב לחמך ועניים מרודים תביא בית כי תראה ערם וכסיתו ומבשרך לא תתעלם</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p><p>----------------------------------------------------------------------------------------------------------</p><p>הושע ו3: &quot;וְנֵדְעָה נִרְדְּפָה לָדַעַת אֶת יהוה כְּשַׁחַר נָכוֹן מוֹצָאוֹ וְיָבוֹא כַגֶּשֶׁם לָנוּ כְּמַלְקוֹשׁ יוֹרֶה אָרֶץ&quot;</p><p>----------------------------------------------------------------------------------------------------------</p><p>ט: אז תקרא ויהוה יענה תשוע ויאמר הנני אם תסיר מתוכך מוטה שלח אצבע ודבר און</p><p>י: ותפק לרעב נפשך ונפש נענה תשביע וזרח בחשך אורך ואפלתך כצהרים</p><p>יא: ונחך יהוה תמיד והשביע בצחצחות נפשך ועצמתיך יחליץ והיית כגן רוה וכמוצא מים אשר לא יכזבו מימיו</p><p>יב: ובנו ממך חרבות עולם מוסדי דור ודור תקומם וקרא לך גדר פרץ משבב נתיבות לשבת</p><p>יג: אם תשיב משבת רגלך עשות חפצך ביום קדשי וקראת לשבת ענג לקדוש יהוה מכבד וכבדתו מעשות דרכיך ממצוא חפצך ודבר דבר</p><p>יד: אז תתענג על יהוה והרכבתיך על במותי ארץ והאכלתיך נחלת יעקב אביך כי פי יהוה דבר</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-26 04:14:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>גם אני כאבותינו מאמין ומבקש לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים</p><p>תהלים כז13: &quot;לולא הֶאֱמַנְתִּי לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים&quot;</p><p>ירמיהו לא11: [בפסוק זה מפורש מה בְּטוּב יהוה בְּאֶרֶץ חַיִּים]</p><p>&quot;וּבָאוּ וְרִנְּנוּ בִמְרוֹם צִיּוֹן וְנָהֲרוּ אֶל טוּב יהוה עַל דָּגָן וְעַל תִּירֹשׁ וְעַל יִצְהָר וְעַל בְּנֵי צֹאן וּבָקָר וְהָיְתָה נַפְשָׁם כְּגַן רָוֶה וְלֹא יוֹסִיפוּ לְדַאֲבָה עוֹד&quot;</p><p>ישעיהו נח11: &quot;וְנָחֲךָ יהוה תָּמִיד וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ וְעַצְמֹתֶיךָ יַחֲלִיץ וְהָיִיתָ כְּגַן רָוֶה....... וּכְמוֹצָא מַיִם אֲשֶׁר לֹא יְכַזְּבוּ מֵימָיו&quot;</p><p>ספר ישעיהו פרק נח לשבת להיות כְּגַן רָוֶה.</p><p>א: קרא בגרון אל תחשך כשופר הרם קולך והגד לעמי פשעם ולבית יעקב חטאתם</p><p>ב: ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים יחפצון</p><p>ג: למה צמנו ולא ראית ענינו נפשנו ולא תדע הן ביום צמכם תמצאו חפץ וכל עצביכם תנגשו</p><p>ד: הן לריב ומצה תצומו ולהכות באגרף רשע לא תצומו כיום להשמיע במרום קולכם</p><p>ה: הכזה יהיה צום אבחרהו יום ענות אדם נפשו הלכף כאגמן ראשו ושק ואפר יציע הלזה תקרא צום ויום רצון ליהוה</p><p>ו: הלוא זה צום אבחרהו פתח חרצבות רשע התר אגדות מוטה ושלח רצוצים חפשים וכל מוטה תנתקו</p><p>ז: הלוא פרס לרעב לחמך ועניים מרודים תביא בית כי תראה ערם וכסיתו ומבשרך לא תתעלם</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p><p>----------------------------------------------------------------------------------------------------------</p><p>הושע ו3: &quot;וְנֵדְעָה נִרְדְּפָה לָדַעַת אֶת יהוה כְּשַׁחַר נָכוֹן מוֹצָאוֹ וְיָבוֹא כַגֶּשֶׁם לָנוּ כְּמַלְקוֹשׁ יוֹרֶה אָרֶץ&quot;</p><p>----------------------------------------------------------------------------------------------------------</p><p>ט: אז תקרא ויהוה יענה תשוע ויאמר הנני אם תסיר מתוכך מוטה שלח אצבע ודבר און</p><p>י: ותפק לרעב נפשך ונפש נענה תשביע וזרח בחשך אורך ואפלתך כצהרים</p><p>יא: ונחך יהוה תמיד והשביע בצחצחות נפשך ועצמתיך יחליץ והיית כגן רוה וכמוצא מים אשר לא יכזבו מימיו</p><p>יב: ובנו ממך חרבות עולם מוסדי דור ודור תקומם וקרא לך גדר פרץ משבב נתיבות לשבת</p><p>יג: אם תשיב משבת רגלך עשות חפצך ביום קדשי וקראת לשבת ענג לקדוש יהוה מכבד וכבדתו מעשות דרכיך ממצוא חפצך ודבר דבר</p><p>יד: אז תתענג על יהוה והרכבתיך על במותי ארץ והאכלתיך נחלת יעקב אביך כי פי יהוה דבר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-26 04:29:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-26 04:30:59' 
			WHERE messageid=7535;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p></p><p>גם אני כאבותינו מאמין ומבקש לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים</p><p> ישעיהו א19: &quot;אִם תֹּאבוּ וּשְׁמַעְתֶּם טוּב הָאָרֶץ תֹּאכֵלוּ&quot;</p><p> ------------ טוּב הָאָרֶץ = בְּטוּב יהוה בְּאֶרֶץ חַיִּים ------------</p><p>תהלים כז13: &quot;לולא הֶאֱמַנְתִּי לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים&quot;</p><p>ירמיהו לא11: [בפסוק זה מפורש מה בְּטוּב יהוה בְּאֶרֶץ חַיִּים]</p><p>&quot;וּבָאוּ וְרִנְּנוּ בִמְרוֹם צִיּוֹן וְנָהֲרוּ אֶל טוּב יהוה עַל דָּגָן וְעַל תִּירֹשׁ וְעַל יִצְהָר וְעַל בְּנֵי צֹאן וּבָקָר וְהָיְתָה נַפְשָׁם כְּגַן רָוֶה וְלֹא יוֹסִיפוּ לְדַאֲבָה עוֹד&quot;</p><p>ישעיהו נח11: &quot;וְנָחֲךָ יהוה תָּמִיד וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ וְעַצְמֹתֶיךָ יַחֲלִיץ וְהָיִיתָ כְּגַן רָוֶה....... וּכְמוֹצָא מַיִם אֲשֶׁר לֹא יְכַזְּבוּ מֵימָיו&quot;</p><p>ספר ישעיהו פרק נח לשבת להיות כְּגַן רָוֶה.</p><p>א: קרא בגרון אל תחשך כשופר הרם קולך והגד לעמי פשעם ולבית יעקב חטאתם</p><p>ב: ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים יחפצון</p><p>ג: למה צמנו ולא ראית ענינו נפשנו ולא תדע הן ביום צמכם תמצאו חפץ וכל עצביכם תנגשו</p><p>ד: הן לריב ומצה תצומו ולהכות באגרף רשע לא תצומו כיום להשמיע במרום קולכם</p><p>ה: הכזה יהיה צום אבחרהו יום ענות אדם נפשו הלכף כאגמן ראשו ושק ואפר יציע הלזה תקרא צום ויום רצון ליהוה</p><p>ו: הלוא זה צום אבחרהו פתח חרצבות רשע התר אגדות מוטה ושלח רצוצים חפשים וכל מוטה תנתקו</p><p>ז: הלוא פרס לרעב לחמך ועניים מרודים תביא בית כי תראה ערם וכסיתו ומבשרך לא תתעלם</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p><p>----------------------------------------------------------------------------------------------------------</p><p>הושע ו3: &quot;וְנֵדְעָה נִרְדְּפָה לָדַעַת אֶת יהוה כְּשַׁחַר נָכוֹן מוֹצָאוֹ וְיָבוֹא כַגֶּשֶׁם לָנוּ כְּמַלְקוֹשׁ יוֹרֶה אָרֶץ&quot;</p><p>----------------------------------------------------------------------------------------------------------</p><p>ט: אז תקרא ויהוה יענה תשוע ויאמר הנני אם תסיר מתוכך מוטה שלח אצבע ודבר און</p><p>י: ותפק לרעב נפשך ונפש נענה תשביע וזרח בחשך אורך ואפלתך כצהרים</p><p>יא: ונחך יהוה תמיד והשביע בצחצחות נפשך ועצמתיך יחליץ והיית כגן רוה וכמוצא מים אשר לא יכזבו מימיו</p><p>יב: ובנו ממך חרבות עולם מוסדי דור ודור תקומם וקרא לך גדר פרץ משבב נתיבות לשבת</p><p>יג: אם תשיב משבת רגלך עשות חפצך ביום קדשי וקראת לשבת ענג לקדוש יהוה מכבד וכבדתו מעשות דרכיך ממצוא חפצך ודבר דבר</p><p>יד: אז תתענג על יהוה והרכבתיך על במותי ארץ והאכלתיך נחלת יעקב אביך כי פי יהוה דבר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-26 12:01:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-26 12:02:35' 
			WHERE messageid=7647;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>מלכים א יז1: </p><p>&quot;וַיֹּאמֶר אֵלִיָּהוּ הַתִּשְׁבִּי מִתֹּשָׁבֵי גִלְעָד אֶל אַחְאָב חַי יהוה אֱלֹהֵי יִשְׂרָאֵל אֲשֶׁר עָמַדְתִּי לְפָנָיו אִם יִהְיֶה הַשָּׁנִים הָאֵלֶּה טַל וּמָטָר כִּי אִם לְפִי דְבָרִי&quot;</p><p>טַל וּמָטָר כִּי אִם לְפִי דְבָרִי ------- כי דבר יהוה מהשמים כטל ומטר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-26 13:08:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0511_2.html',
		'<p>1. אם תלך בדרך אלהי ישראל אז תבוא ברכה ככתוב בספר דברים כח12:</p><p>&quot;יִפְתַּח יהוה לְךָ אֶת אוֹצָרוֹ הַטּוֹב אֶת הַשָּׁמַיִם לָתֵת מְטַר אַרְצְךָ בְּעִתּוֹ.......וּלְבָרֵךְ אֵת כָּל מַעֲשֵׂה יָדֶךָ וְהִלְוִיתָ גּוֹיִם רַבִּים וְאַתָּה לֹא תִלְוֶה&quot; </p><p>2.ואם לא תלך בדרך אלהי ישראל אז לא תהיה ברכה כי אלהים יעצור את השמים ככתוב בספר דברים יא17: </p><p>&quot;וְחָרָה אַף יהוה בָּכֶם וְעָצַר אֶת הַשָּׁמַיִם וְלֹא יִהְיֶה מָטָר וְהָאֲדָמָה לֹא תִתֵּן אֶת יְבוּלָהּ וַאֲבַדְתֶּם מְהֵרָה מֵעַל הָאָרֶץ הַטֹּבָה אֲשֶׁר יהוה נֹתֵן לָכֶם&quot;</p><p>3.ואם תתמכר להיות רשע אז ישמידך כי במקום מי-גשם ירד עליך אבק ועפר </p><p>ולא רק שלא תהיה ברכה בהעצר שמים [כסעיף מספר 2] אלא תהיה קללה  ככתוב בפסוק הבא</p><p>דברים כח24: &quot;יִתֵּן יהוה אֶת מְטַר אַרְצְךָ אָבָק וְעָפָר מִן הַשָּׁמַיִם יֵרֵד עָלֶיךָ עַד הִשָּׁמְדָךְ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-26 14:10:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים יט1: &quot;כִּי יַכְרִית יהוה אֱלֹהֶיךָ אֶת הַגּוֹיִם אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לְךָ אֶת אַרְצָם וִירִשְׁתָּם וְיָשַׁבְתָּ בְעָרֵיהֶם וּבְבָתֵּיהֶם&quot; </p><p>וְיָשַׁבְתָּ בְעָרֵיהֶם וּבְבָתֵּיהֶם של הגוים הרשעים=עשירים אשר אינם יודעים להתהלך בקודש בארץ </p><p>כי הגוים הזרים אינם &quot;לִקְדוֹשִׁים אֲשֶׁר בָּאָרֶץ הֵמָּה וְאַדִּירֵי כָּל חֶפְצִי בָם&quot; לכן הגוים האלה נאלצו להכין עָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם</p><p>ונכתב בספר איוב כז16-17: &quot;אִם יִצְבֹּר כֶּעָפָר כָּסֶף וְכַחֹמֶר יָכִין מַלְבּוּשׁ יָכִין וְצַדִּיק יִלְבָּשׁ וְכֶסֶף נָקִי יַחֲלֹק&quot;</p><p>כי הצדיק מלאכתו נעשית בידי הרשע ולכן אלהים עשה חסד עם ישראל בבואם לרשת את ארץ כנען</p><p>י: והיה כי יביאך יהוה אלהיך אל הארץ אשר נשבע לאבתיך לאברהם ליצחק וליעקב לתת לך ערים גדלת וטבת אשר לא בנית</p><p>יא: ובתים מלאים כל טוב אשר לא מלאת וברת חצובים אשר לא חצבת כרמים וזיתים אשר לא נטעת ואכלת ושבעת</p><p>יב: השמר לך פן תשכח את יהוה אשר הוציאך מארץ מצרים מבית עבדים</p><p>יג: את יהוה אלהיך תירא ואתו תעבד ובשמו תשבע</p><p>יד: לא תלכון אחרי אלהים אחרים מאלהי העמים אשר סביבותיכם</p><p>טו: כי אל קנא יהוה אלהיך בקרבך פן יחרה אף יהוה אלהיך בך והשמידך מעל פני האדמה</p><p>טז: לא תנסו את יהוה אלהיכם כאשר נסיתם במסה</p><p>יז: שמור תשמרון את מצות יהוה אלהיכם ועדתיו וחקיו אשר צוך</p><p>יח: ועשית הישר והטוב בעיני יהוה למען ייטב לך ובאת וירשת את הארץ הטבה אשר נשבע יהוה לאבתיך</p><p>יט: להדף את כל איביך מפניך כאשר דבר יהוה</p><p>דברים ט1: &quot;שְׁמַע יִשְׂרָאֵל אַתָּה עֹבֵר הַיּוֹם אֶת הַיַּרְדֵּן לָבֹא לָרֶשֶׁת גּוֹיִם גְּדֹלִים וַעֲצֻמִים מִמֶּךָּ עָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם&quot;</p><p>ועָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם נכונו רק לכבוד עם יהוה הוא לבדו אלהי השמים שם ביתו מְעוֹן קָדְשׁוֹ</p><p>עמוס ט6: &quot;הַבּוֹנֶה בַשָּׁמַיִם מעלותו[מַעֲלוֹתָיו] וַאֲגֻדָּתוֹ עַל אֶרֶץ יְסָדָהּ הַקֹּרֵא לְמֵי הַיָּם וַיִּשְׁפְּכֵם עַל פְּנֵי הָאָרֶץ יהוה שְׁמוֹ&quot;</p><p>דברי הימים ב ל27: &quot;וַיָּקֻמוּ הַכֹּהֲנִים הַלְוִיִּם וַיְבָרֲכוּ אֶת הָעָם וַיִּשָּׁמַע בְּקוֹלָם וַתָּבוֹא תְפִלָּתָם לִמְעוֹן קָדְשׁוֹ לַשָּׁמָיִם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-27 15:16:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>תהלים עב2: &quot;יָדִין עַמְּךָ בְצֶדֶק וַעֲנִיֶּיךָ בְמִשְׁפָּט&quot;</p><p>********** &quot;יָדִין עַמְּךָ בְצֶדֶק = וַעֲנִיֶּיךָ בְמִשְׁפָּט **********</p><p> </p><p> בְמִשְׁפָּט =  בְצֶדֶק</p><p> וַעֲנִיֶּיךָ = עַמְּךָ  [עם יהוה]</p><p>שמות כב24: &quot;אִם כֶּסֶף תַּלְוֶה אֶת עַמִּי אֶת הֶעָנִי עִמָּךְ לֹא תִהְיֶה לוֹ כְּנֹשֶׁה לֹא תְשִׂימוּן עָלָיו נֶשֶׁךְ&quot;</p><p>כתב בספר משה איש האלהים = אֶת עַמִּי אֶת הֶעָנִי עִמָּךְ = כי הֶעָנִי הוא עַמִּי = כי הֶעָנִי הוא עַם יהוה</p><p>וכל אלה שבעת אנשי אלהים:</p><p>נביא כהן לוי עני גר יתום ואלמנה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-27 16:27:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים יט1: &quot;כִּי יַכְרִית יהוה אֱלֹהֶיךָ אֶת הַגּוֹיִם אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לְךָ אֶת אַרְצָם וִירִשְׁתָּם וְיָשַׁבְתָּ בְעָרֵיהֶם וּבְבָתֵּיהֶם&quot;</p><p>וְיָשַׁבְתָּ בְעָרֵיהֶם וּבְבָתֵּיהֶם של הגוים הרשעים=עשירים אשר אינם יודעים להתהלך בקודש בארץ</p><p>כי הגוים הזרים אינם &quot;לִקְדוֹשִׁים אֲשֶׁר בָּאָרֶץ הֵמָּה וְאַדִּירֵי כָּל חֶפְצִי בָם&quot; לכן הגוים האלה נאלצו להכין עָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם</p><p>תהלים קכז1: &quot;שִׁיר הַמַּעֲלוֹת לִשְׁלֹמֹה אִם יהוה לֹא יִבְנֶה בַיִת שָׁוְא עָמְלוּ בוֹנָיו בּוֹ [גם אם בנו בתי עָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם]</p><p>אִם יהוה לֹא יִשְׁמָר עִיר שָׁוְא שָׁקַד שׁוֹמֵר&quot;</p><p>ונכתב בספר איוב כז16-17: &quot;אִם יִצְבֹּר כֶּעָפָר כָּסֶף וְכַחֹמֶר יָכִין מַלְבּוּשׁ יָכִין וְצַדִּיק יִלְבָּשׁ וְכֶסֶף נָקִי יַחֲלֹק&quot;</p><p>כי הצדיק מלאכתו נעשית בידי הרשע ולכן אלהים עשה חסד עם ישראל בבואם לרשת את ארץ כנען</p><p>י: והיה כי יביאך יהוה אלהיך אל הארץ אשר נשבע לאבתיך לאברהם ליצחק וליעקב לתת לך ערים גדלת וטבת אשר לא בנית</p><p>יא: ובתים מלאים כל טוב אשר לא מלאת וברת חצובים אשר לא חצבת כרמים וזיתים אשר לא נטעת ואכלת ושבעת</p><p>יב: השמר לך פן תשכח את יהוה אשר הוציאך מארץ מצרים מבית עבדים</p><p>יג: את יהוה אלהיך תירא ואתו תעבד ובשמו תשבע</p><p>יד: לא תלכון אחרי אלהים אחרים מאלהי העמים אשר סביבותיכם</p><p>טו: כי אל קנא יהוה אלהיך בקרבך פן יחרה אף יהוה אלהיך בך והשמידך מעל פני האדמה</p><p>טז: לא תנסו את יהוה אלהיכם כאשר נסיתם במסה</p><p>יז: שמור תשמרון את מצות יהוה אלהיכם ועדתיו וחקיו אשר צוך</p><p>יח: ועשית הישר והטוב בעיני יהוה למען ייטב לך ובאת וירשת את הארץ הטבה אשר נשבע יהוה לאבתיך</p><p>יט: להדף את כל איביך מפניך כאשר דבר יהוה</p><p>דברים ט1: &quot;שְׁמַע יִשְׂרָאֵל אַתָּה עֹבֵר הַיּוֹם אֶת הַיַּרְדֵּן לָבֹא לָרֶשֶׁת גּוֹיִם גְּדֹלִים וַעֲצֻמִים מִמֶּךָּ עָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם&quot;</p><p>ועָרִים גְּדֹלֹת וּבְצֻרֹת בַּשָּׁמָיִם נכונו רק לכבוד עם יהוה הוא לבדו אלהי השמים שם ביתו מְעוֹן קָדְשׁוֹ</p><p>עמוס ט6: &quot;הַבּוֹנֶה בַשָּׁמַיִם מעלותו[מַעֲלוֹתָיו] וַאֲגֻדָּתוֹ עַל אֶרֶץ יְסָדָהּ הַקֹּרֵא לְמֵי הַיָּם וַיִּשְׁפְּכֵם עַל פְּנֵי הָאָרֶץ יהוה שְׁמוֹ&quot;</p><p>דברי הימים ב ל27: &quot;וַיָּקֻמוּ הַכֹּהֲנִים הַלְוִיִּם וַיְבָרֲכוּ אֶת הָעָם וַיִּשָּׁמַע בְּקוֹלָם וַתָּבוֹא תְפִלָּתָם לִמְעוֹן קָדְשׁוֹ לַשָּׁמָיִם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-28 05:09:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-28 05:10:23' 
			WHERE messageid=7651;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26c3_0.html',
		'<p>תהלים קכז1: &quot;שִׁיר הַמַּעֲלוֹת לִשְׁלֹמֹה אִם יהוה לֹא יִבְנֶה בַיִת שָׁוְא עָמְלוּ בוֹנָיו בּוֹ </p><p>אִם יהוה לֹא יִשְׁמָר עִיר שָׁוְא שָׁקַד שׁוֹמֵר&quot;</p><p>במדבר לה34: &quot;וְלֹא תְטַמֵּא אֶת הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ אֲשֶׁר אֲנִי שֹׁכֵן בְּתוֹכָהּ כִּי אֲנִי יהוה שֹׁכֵן בְּתוֹךְ בְּנֵי יִשְׂרָאֵל&quot;</p><p>---------------------------------------</p><p>כִּי אֲנִי יהוה שֹׁכֵן בְּתוֹךְ בְּנֵי יִשְׂרָאֵל ואִם יהוה לֹא יִבְנֶה בַיִת שָׁוְא עָמְלוּ בוֹנָיו </p><p>לכן אם הבנייה של עובדים זרה שָׁוְא עָמְלוּ בוֹנָיו כי לא עבודה של בני ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-28 05:14:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/ezra.html',
		'<p>מעניין. </p>',
		'108891412974294502117',
		'חגי לב',
		'2018-03-28 21:29:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09b24_0.html',
		'<p> בספר מלכים ב פרק יז כתוב:</p><p>(יז) וַיַּעֲבִירוּ אֶת בְּנֵיהֶם וְאֶת בְּנוֹתֵיהֶם בָּאֵשׁ וַיִּקְסְמוּ קְסָמִים וַיְנַחֵשׁוּ </p><p>וַיִּתְמַכְּרוּ לַעֲשֹוֹת הָרַע בְּעֵינֵי יְהֹוָה לְהַכְעִיסוֹ:</p><p>אלהים לא יסלח כאשר מתמכרים לעשות הרע</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 11:33:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_32.html',
		'<p>חרות = מְחֹקְקִים - לְחוֹקְקֵי יִשְׂרָאֵל</p><p>חג הפסח הוא מועד וזכרון לְחוֹקְקֵי יִשְׂרָאֵל הלא הם מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו [וכהניו בעת ההיא זקני ישראל] אשר הוציאו את עם ישראל ממצרים</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 14:56:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_32.html',
		'<p>חרות = מְחֹקְקִים - לְחוֹקְקֵי יִשְׂרָאֵל</p><p>חג הפסח הוא מועד וזכרון לְחוֹקְקֵי יִשְׂרָאֵל הלא הם מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו </p><p>[וכהניו בעת ההיא זקני ישראל] אשר הוציאו את עם ישראל ממצרים</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 14:56:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-29 14:56:55' 
			WHERE messageid=7657;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_32.html',
		'<p>חרות מלשון לחרות = לחרוט על הכתב = לחקוק באבן</p><p>חג החרות הוא חג חוק ומשפט</p><p>חג הפסח הוא מועד לזכרון המְחֹקְקִים לְחוֹקְקֵי יִשְׂרָאֵל הלא הם מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p><p>[וכהניו בעת ההיא זקני ישראל] אשר הוציאו את עם ישראל ממצרים</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 15:11:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-29 15:12:04' 
			WHERE messageid=7658;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_32.html',
		'<p>חרות מלשון לחרות = לחרוט על הכתב = לחקוק באבן</p><p>חג החרות הוא חג חוק ומשפט</p><p>חג הפסח הוא מועד לזכרון המְחֹקְקִים לְחוֹקְקֵי יִשְׂרָאֵל הלא הם מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p><p>[וכהניו בעת ההיא זקני ישראל] אשר הוציאו את עם ישראל ממצרים</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p><p>מיכה ו4: &quot;כִּי הֶעֱלִתִיךָ מֵאֶרֶץ מִצְרַיִם וּמִבֵּית עֲבָדִים פְּדִיתִיךָ וָאֶשְׁלַח לְפָנֶיךָ אֶת מֹשֶׁה אַהֲרֹן וּמִרְיָם&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 15:17:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-29 15:17:19' 
			WHERE messageid=7659;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_32.html',
		'<p>חרות מלשון לחרות = לחרוט על הכתב = לחקוק באבן</p><p>חג החרות הוא חג חוק ומשפט</p><p>חג הפסח הוא מועד לזכרון המְחֹקְקִים לְחוֹקְקֵי יִשְׂרָאֵל הלא הם מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p><p>[וכהניו בעת ההיא זקני ישראל] אשר הוציאו את עם ישראל ממצרים</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו</p><p>כי הכהנים בני לוי מחוקקים הם</p><p>מיכה ו4: &quot;כִּי הֶעֱלִתִיךָ מֵאֶרֶץ מִצְרַיִם וּמִבֵּית עֲבָדִים פְּדִיתִיךָ וָאֶשְׁלַח לְפָנֶיךָ אֶת מֹשֶׁה אַהֲרֹן וּמִרְיָם&quot;</p><p>כן גם מרים הנביאה כי כל הנביאים והנביאות בעם ישראל מחוקקים הם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 15:30:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-29 15:30:20' 
			WHERE messageid=7660;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/07-09.html',
		'<p>נשף זה בתם ממשלת המאור הגדול לממשלת היום וראשית המשמרת הראשונה לחושך הלילה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 17:47:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/07-09.html',
		'<p>נשף בערב יום = זה ראשית המשמרת הראשונה לחושך הלילה אשר יחל בתם ממשלת המאור הגדול לממשלת היום </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 17:53:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-29 17:53:06' 
			WHERE messageid=7662;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2703_0.html',
		'<p>עפעפי שחר = עיני אור השחר = אור אלהים כְּשַׁחַר נָכוֹן מוֹצָאוֹ</p><p>הושע ו3: &quot;וְנֵדְעָה נִרְדְּפָה לָדַעַת אֶת יהוה כְּשַׁחַר נָכוֹן מוֹצָאוֹ .......וְיָבוֹא כַגֶּשֶׁם לָנוּ כְּמַלְקוֹשׁ יוֹרֶה אָרֶץ&quot;</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p><p>עפעפי שחר =עינים מאירות [מאירות פנים ומאירות את הדרך] עיני דעת ליראת אלהים</p><p>עפעפיים= עיניים</p><p>תהלים יא4: &quot;יהוה בְּהֵיכַל קָדְשׁוֹ יהוה בַּשָּׁמַיִם כִּסְאוֹ עֵינָיו יֶחֱזוּ עַפְעַפָּיו יִבְחֲנוּ בְּנֵי אָדָם&quot;</p><p>תהלים קלב4: &quot;אִם אֶתֵּן שְׁנַת לְעֵינָי לְעַפְעַפַּי תְּנוּמָה&quot;</p><p>איוב טז16: &quot;פָּנַי חמרמרה[חֳמַרְמְרוּ] מִנִּי בֶכִי וְעַל עַפְעַפַּי צַלְמָוֶת&quot;</p><p>משלי ד25: &quot;עֵינֶיךָ לְנֹכַח יַבִּיטוּ וְעַפְעַפֶּיךָ יַיְשִׁרוּ נֶגְדֶּךָ&quot; </p><p>משלי ו4: &quot;אַל תִּתֵּן שֵׁנָה לְעֵינֶיךָ וּתְנוּמָה לְעַפְעַפֶּיךָ&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 18:36:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>חכמה היא תהלה ככתוב בספר תהלות-דוד [ובכתיב מלא תהילות -תהילה]</p><p>********** תהלה = חכמה = כבוד **********</p><p>ישעיהו מב12: &quot;יָשִׂימוּ ליהוה כָּבוֹד וּתְהִלָּתוֹ בָּאִיִּים יַגִּידוּ&quot;</p><p>תהלים סו2: &quot;זַמְּרוּ כְבוֹד שְׁמוֹ שִׂימוּ כָבוֹד תְּהִלָּתוֹ&quot;</p><p>משלי ג35: &quot;כָּבוֹד חֲכָמִים יִנְחָלוּ וּכְסִילִים מֵרִים קָלוֹן&quot; </p><p>משלי יב8: &quot;לְפִי שִׂכְלוֹ יְהֻלַּל אִישׁ וְנַעֲוֵה לֵב יִהְיֶה לָבוּז&quot; </p><p>תהלים קיא10: &quot;רֵאשִׁית חָכְמָה יִרְאַת יהוה שֵׂכֶל טוֹב לְכָל עֹשֵׂיהֶם תְּהִלָּתוֹ עֹמֶדֶת לָעַד&quot;</p><p>תהלים קיט171: &quot;תַּבַּעְנָה שְׂפָתַי תְּהִלָּה כִּי תְלַמְּדֵנִי חֻקֶּיךָ&quot; [למדתי חוקיו כחכמת אלהים]</p><p>תהלים קמח14: &quot;וַיָּרֶם קֶרֶן לְעַמּוֹ תְּהִלָּה לְכָל חֲסִידָיו [תהלה = קרן = כבוד]</p><p>תהלים קמט1: &quot;הַלְלוּ יָהּ שִׁירוּ ליהוה שִׁיר חָדָשׁ תְּהִלָּתוֹ בִּקְהַל חֲסִידִים&quot; [תהלה = שיר כבוד]</p><p>וְשִׁיר תְּהִלָּה וְהֹדוֹת לֵאלֹהִים [לשיר בכבוד לאלהים]</p><p>תהלים מ4: &quot;וַיִּתֵּן בְּפִי שִׁיר חָדָשׁ תְּהִלָּה לֵאלֹהֵינוּ .......</p><p>איוב ד18: &quot;הֵן בַּעֲבָדָיו לֹא יַאֲמִין וּבְמַלְאָכָיו יָשִׂים תָּהֳלָה&quot; [ וּבְמַלְאָכָיו יָשִׂים תָּהֳלָה = יפקח בחכמה על מלאכיו]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-29 19:01:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0116_4.html',
		'<p>אַבְנֵי הַמָּקוֹם </p><p>בראשית כח11: &quot;וַיִּפְגַּע בַּמָּקוֹם וַיָּלֶן שָׁם כִּי בָא הַשֶּׁמֶשׁ וַיִּקַּח מֵאַבְנֵי הַמָּקוֹם וַיָּשֶׂם מְרַאֲשֹׁתָיו וַיִּשְׁכַּב בַּמָּקוֹם הַהוּא&quot; </p><p>----------------</p><p>אַבְנֵי שֹׁהַם וּמִלּוּאִים אַבְנֵי פוּךְ וְרִקְמָה וְכֹל אֶבֶן יְקָרָה וְאַבְנֵי שַׁיִשׁ לָרֹב&quot;</p><p>דברי הימים א כט2: &quot;וּכְכָל כֹּחִי הֲכִינוֹתִי לְבֵית אֱלֹהַי הַזָּהָב לַזָּהָב וְהַכֶּסֶף לַכֶּסֶף וְהַנְּחֹשֶׁת לַנְּחֹשֶׁת הַבַּרְזֶל לַבַּרְזֶל וְהָעֵצִים לָעֵצִים אַבְנֵי שֹׁהַם וּמִלּוּאִים אַבְנֵי פוּךְ וְרִקְמָה וְכֹל אֶבֶן יְקָרָה וְאַבְנֵי שַׁיִשׁ לָרֹב&quot;</p><p>----------</p><p>אַבְנֵי קֹדֶשׁ</p><p>איכה ד1: &quot;אֵיכָה יוּעַם זָהָב יִשְׁנֶא הַכֶּתֶם הַטּוֹב תִּשְׁתַּפֵּכְנָה אַבְנֵי קֹדֶשׁ בְּרֹאשׁ כָּל חוּצוֹת&quot;</p><p>איכה ד2: &quot;בְּנֵי צִיּוֹן הַיְקָרִים הַמְסֻלָּאִים בַּפָּז אֵיכָה נֶחְשְׁבוּ לְנִבְלֵי חֶרֶשׂ מַעֲשֵׂה יְדֵי יוֹצֵר&quot;</p><p>----------</p><p>אַבְנֵי אֵשׁ </p><p>יחזקאל כח14: &quot;אַתְּ כְּרוּב מִמְשַׁח הַסּוֹכֵךְ וּנְתַתִּיךָ בְּהַר קֹדֶשׁ אֱלֹהִים הָיִיתָ בְּתוֹךְ אַבְנֵי אֵשׁ הִתְהַלָּכְתָּ&quot;</p><p>יחזקאל כח16: &quot;בְּרֹב רְכֻלָּתְךָ מָלוּ תוֹכְךָ חָמָס וַתֶּחֱטָא וָאֶחַלֶּלְךָ מֵהַר אֱלֹהִים וָאַבֶּדְךָ כְּרוּב הַסֹּכֵךְ מִתּוֹךְ אַבְנֵי אֵשׁ&quot;</p><p>---------------</p><p>אַבְנֵי חֵפֶץ</p><p>ישעיהו נד12: &quot;וְשַׂמְתִּי כַּדְכֹד שִׁמְשֹׁתַיִךְ וּשְׁעָרַיִךְ לְאַבְנֵי אֶקְדָּח וְכָל גְּבוּלֵךְ לְאַבְנֵי חֵפֶץ&quot; </p><p>--------------</p><p>אַבְנֵי נֵזֶר</p><p>זכריה ט16: &quot;וְהוֹשִׁיעָם יְהוָה אֱלֹהֵיהֶם בַּיּוֹם הַהוּא כְּצֹאן עַמּוֹ כִּי אַבְנֵי נֵזֶר מִתְנוֹסְסוֹת עַל אַדְמָתוֹ&quot;</p><p>------------</p><p>אַבְנֵי הַשָּׂדֶה</p><p>איוב ה23: &quot;כִּי עִם אַבְנֵי הַשָּׂדֶה בְרִיתֶךָ וְחַיַּת הַשָּׂדֶה הָשְׁלְמָה לָךְ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-30 03:15:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0116_4.html',
		'<p> אַבְנֵי אֵשׁ</p><p>יחזקאל כח14: &quot;אַתְּ כְּרוּב מִמְשַׁח הַסּוֹכֵךְ וּנְתַתִּיךָ בְּהַר קֹדֶשׁ אֱלֹהִים הָיִיתָ בְּתוֹךְ אַבְנֵי אֵשׁ הִתְהַלָּכְתָּ&quot;</p><p>יחזקאל כח16: &quot;בְּרֹב רְכֻלָּתְךָ מָלוּ תוֹכְךָ חָמָס וַתֶּחֱטָא וָאֶחַלֶּלְךָ מֵהַר אֱלֹהִים וָאַבֶּדְךָ כְּרוּב הַסֹּכֵךְ מִתּוֹךְ אַבְנֵי אֵשׁ&quot;</p><p>---------------</p><p>אַבְנֵי הַמָּקוֹם</p><p>בראשית כח11: &quot;וַיִּפְגַּע בַּמָּקוֹם וַיָּלֶן שָׁם כִּי בָא הַשֶּׁמֶשׁ וַיִּקַּח מֵאַבְנֵי הַמָּקוֹם וַיָּשֶׂם מְרַאֲשֹׁתָיו וַיִּשְׁכַּב בַּמָּקוֹם הַהוּא&quot;</p><p>----------------</p><p>אַבְנֵי שֹׁהַם וּמִלּוּאִים אַבְנֵי פוּךְ וְרִקְמָה וְכֹל אֶבֶן יְקָרָה וְאַבְנֵי שַׁיִשׁ לָרֹב&quot;</p><p>דברי הימים א כט2: &quot;וּכְכָל כֹּחִי הֲכִינוֹתִי לְבֵית אֱלֹהַי הַזָּהָב לַזָּהָב וְהַכֶּסֶף לַכֶּסֶף וְהַנְּחֹשֶׁת לַנְּחֹשֶׁת הַבַּרְזֶל לַבַּרְזֶל וְהָעֵצִים לָעֵצִים </p><p>אַבְנֵי שֹׁהַם וּמִלּוּאִים אַבְנֵי פוּךְ וְרִקְמָה וְכֹל אֶבֶן יְקָרָה וְאַבְנֵי שַׁיִשׁ לָרֹב&quot;</p><p>------------</p><p>אַבְנֵי קֹדֶשׁ</p><p>איכה ד1: &quot;אֵיכָה יוּעַם זָהָב יִשְׁנֶא הַכֶּתֶם הַטּוֹב תִּשְׁתַּפֵּכְנָה אַבְנֵי קֹדֶשׁ בְּרֹאשׁ כָּל חוּצוֹת&quot;</p><p>איכה ד2: &quot;בְּנֵי צִיּוֹן הַיְקָרִים הַמְסֻלָּאִים בַּפָּז אֵיכָה נֶחְשְׁבוּ לְנִבְלֵי חֶרֶשׂ מַעֲשֵׂה יְדֵי יוֹצֵר&quot;</p><p>-----------</p><p>אַבְנֵי חֵפֶץ</p><p>ישעיהו נד12: &quot;וְשַׂמְתִּי כַּדְכֹד שִׁמְשֹׁתַיִךְ וּשְׁעָרַיִךְ לְאַבְנֵי אֶקְדָּח וְכָל גְּבוּלֵךְ לְאַבְנֵי חֵפֶץ&quot;</p><p>--------------</p><p>אַבְנֵי נֵזֶר</p><p>זכריה ט16: &quot;וְהוֹשִׁיעָם יְהוָה אֱלֹהֵיהֶם בַּיּוֹם הַהוּא כְּצֹאן עַמּוֹ כִּי אַבְנֵי נֵזֶר מִתְנוֹסְסוֹת עַל אַדְמָתוֹ&quot;</p><p>------------</p><p>אַבְנֵי הַשָּׂדֶה</p><p>איוב ה23: &quot;כִּי עִם אַבְנֵי הַשָּׂדֶה בְרִיתֶךָ וְחַיַּת הַשָּׂדֶה הָשְׁלְמָה לָךְ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-30 03:32:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-30 03:34:33' 
			WHERE messageid=7666;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2703_0.html',
		'<p>נשמע הגיוני</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2018-03-30 06:18:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_32.html',
		'<p>כבר חז&quot;ל דרשו אל תקרי חרות על הלוחות, אלא חירות על הלוחות, ואולם מבחינה אטימולוגית נראה שאין בכך ממש.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2018-03-30 06:19:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>אלהים מתהלך באַבְנֵי אֵשׁ</p><p>ככתוב בספר יחזקאל כח14: </p><p>&quot;אַתְּ כְּרוּב מִמְשַׁח הַסּוֹכֵךְ וּנְתַתִּיךָ בְּהַר קֹדֶשׁ</p><p> אֱלֹהִים הָיִיתָ בְּתוֹךְ אַבְנֵי אֵשׁ הִתְהַלָּכְתָּ&quot;</p><p>ומאַבְנֵי אֵשׁ --- אַבְנֵי קֹדֶשׁ -  אַבְנֵי נֵזֶר - אַבְנֵי חֵפֶץ - אַבְנֵי הַשָּׂדֶה - אַבְנֵי שֹׁהַם וּמִלּוּאִים אַבְנֵי פוּךְ וְרִקְמָה וְכֹל אֶבֶן יְקָרָה וְאַבְנֵי שַׁיִשׁ לָרֹב</p><p>הלא כל אלה אבני חן הם ומאבני האש האלה עושים [תכשיטים יקרי ערך] עדי עדיים ודרך העדיים האלה כאשר אתה עונד אותם עליך אז אלהים עולה בקרבך ואם אתה שומע בקול אלהים אז טוב אבל אם אתה לא שומע בקול אלהים כאשר עדייך עליך למעשה נשאת שם אלהים לשוא ולא ינקה אותך אלהים לכן אמר בספר שמות פרק לג כתוב:</p><p>(ה) וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה אֱמֹר אֶל בְּנֵי יִשְׂרָאֵל אַתֶּם עַם קְשֵׁה עֹרֶף רֶגַע אֶחָד אֶעֱלֶה בְקִרְבְּךָ וְכִלִּיתִיךָ וְעַתָּה הוֹרֵד עֶדְיְךָ מֵעָלֶיךָ וְאֵדְעָה מָה אֶעֱשֶׂה לָּךְ.</p><p>(ו) וַיִּתְנַצְּלוּ בְנֵי יִשְׂרָאֵל אֶת עֶדְיָם מֵהַר חוֹרֵב.</p><p>(ז) וּמֹשֶׁה יִקַּח אֶת הָאֹהֶל וְנָטָה לוֹ מִחוּץ לַמַּחֲנֶה הַרְחֵק מִן הַמַּחֲנֶה וְקָרָא לוֹ אֹהֶל מוֹעֵד וְהָיָה כָּל מְבַקֵּשׁ יְהוָה יֵצֵא אֶל אֹהֶל מוֹעֵד אֲשֶׁר מִחוּץ לַמַּחֲנֶה.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-30 10:13:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>אלהים מתהלך באַבְנֵי אֵשׁ</p><p>ככתוב בספר יחזקאל כח14:</p><p>&quot;אַתְּ כְּרוּב מִמְשַׁח הַסּוֹכֵךְ וּנְתַתִּיךָ בְּהַר קֹדֶשׁ</p><p>אֱלֹהִים הָיִיתָ בְּתוֹךְ אַבְנֵי אֵשׁ הִתְהַלָּכְתָּ&quot;</p><p>ומאַבְנֵי אֵשׁ --- אַבְנֵי קֹדֶשׁ - אַבְנֵי נֵזֶר - אַבְנֵי חֵפֶץ - אַבְנֵי הַשָּׂדֶה - אַבְנֵי שֹׁהַם וּמִלּוּאִים אַבְנֵי פוּךְ וְרִקְמָה וְכֹל אֶבֶן יְקָרָה וְאַבְנֵי שַׁיִשׁ לָרֹב</p><p>הלא כל אלה אבני חן הם ומאבני האש האלה עושים [תכשיטים יקרי ערך] עדי עדיים ודרך העדיים האלה כאשר אתה עונד אותם עליך אז אלהים עולה בקרבך ואם אתה שומע בקול אלהים אז טוב מאד</p><p>אבל אם חלילה אתה לא שומע בקול אלהים כאשר עדייך עליך למעשה נשאת שם אלהים לשוא ולא ינקה אותך אלהים </p><p>לכן בספר שמות פרק לג כתוב:</p><p>(ה) וַיֹּאמֶר יְהוָה אֶל מֹשֶׁה אֱמֹר אֶל בְּנֵי יִשְׂרָאֵל אַתֶּם עַם קְשֵׁה עֹרֶף רֶגַע אֶחָד אֶעֱלֶה בְקִרְבְּךָ וְכִלִּיתִיךָ וְעַתָּה הוֹרֵד עֶדְיְךָ מֵעָלֶיךָ וְאֵדְעָה מָה אֶעֱשֶׂה לָּךְ.</p><p>(ו) וַיִּתְנַצְּלוּ בְנֵי יִשְׂרָאֵל אֶת עֶדְיָם מֵהַר חוֹרֵב.</p><p>(ז) וּמֹשֶׁה יִקַּח אֶת הָאֹהֶל וְנָטָה לוֹ מִחוּץ לַמַּחֲנֶה הַרְחֵק מִן הַמַּחֲנֶה וְקָרָא לוֹ אֹהֶל מוֹעֵד וְהָיָה כָּל מְבַקֵּשׁ יְהוָה יֵצֵא אֶל אֹהֶל מוֹעֵד אֲשֶׁר מִחוּץ לַמַּחֲנֶה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-30 10:16:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-30 10:16:56' 
			WHERE messageid=7670;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/byom_o_blyla.html',
		'<p>יכול להיות שהכוונה היא מטאפורית. כלומר, שלא ממש היתה זריחה של השמש, אבל בגלל גודל המעמד זה נקרא יום. מכל מקום, הביטוי עצם היום אינו מתכוון לשעה מסויימת ביום אלא כוונתו ש״בתאריך המיוחד הזה ארע אירוע״. </p><p>הפסוק ממסעי כנראה מדבר על עיקר זמנו של המסע, כך שרק בסוף היום הגיעו לסוכות. </p><p>הציווי לא תצאו מבתיכם עד בוקר, הוא ציווי של משה ולא של ה׳ ויכול להיות שהיה שינוי בתכניות בעקבות ההחלטה של פרעה לגרש כבר בלילה. </p><p></p>',
		'116109788454776583847',
		'Zachi Dvira',
		'2018-03-31 20:20:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/byom_o_blyla.html',
		'<p>צריך לזכור שאחרי חצות זה כבר בטוח היום הבא ויכול להחשב ממחרת. גם הזמן שלקח מזימון של פרעה, ההוראה שנתן, החזרה של משה ואהרן למושב בני ישראל, וההתארגנות היה כבר עלות השחר.</p>',
		'116109788454776583847',
		'Zachi Dvira',
		'2018-03-31 20:30:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לרעותי בת אורלי שושנה לידה קלה ומהירה ובריאות אמן</p>',
		'109811766755872655417',
		'Orly Brant',
		'2018-04-01 12:47:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2803_1.html',
		'<p>לשם צדק מאמרי זה אשר כתבתי: ארץ וים לחכמה ------- שמים ונ-הר לתבונה</p><p>הנה עדות כי....... ארץ - חכמה - אור [אור מלשון יאור זה מים=ים]</p><p>קהלת ב13: &quot;וְרָאִיתִי אָנִי שֶׁיֵּשׁ יִתְרוֹן לַחָכְמָה מִן הַסִּכְלוּת כִּיתְרוֹן הָאוֹר מִן הַחֹשֶׁךְ&quot; </p><p>קהלת ה8: &quot;וְיִתְרוֹן אֶרֶץ בַּכֹּל היא[הוּא] מֶלֶךְ לְשָׂדֶה נֶעֱבָד&quot; </p><p>וְיִתְרוֹן אֶרֶץ = יִתְרוֹן לַחָכְמָה מִן הַסִּכְלוּת כִּיתְרוֹן הָאוֹר מִן הַחֹשֶׁךְ</p><p>וְיִתְרוֹן אֶרֶץ = יִתְרוֹן לַחָכְמָה = כִּיתְרוֹן הָאוֹר</p><p>-------------------------------------------------------------------------------------</p><p>תהלים יט10: &quot;יִרְאַת יהוה טְהוֹרָה עוֹמֶדֶת לָעַד מִשְׁפְּטֵי יהוה אֱמֶת צָדְקוּ יַחְדָּו&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-01 14:55:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p>אבלות קשורה לטמא מת</p><p>כאשר אבלים שמים אפר על הראש</p><p>השריפה קשורה לאפר</p><p>כי העשן הוא רוח האפר</p><p>ולאחר ששורפים כמו בביעור חמץ יש להתרחץ ולהטהר</p><p>כי אפר זה אבלות וקשור לטומאת מתים</p><p>&quot;אפר&quot; בהיפוך אותיות = &quot;פאר&quot; </p><p>ישעיהו סא3: </p><p>&quot;לָשׂוּם לַאֲבֵלֵי צִיּוֹן לָתֵת לָהֶם פְּאֵר תַּחַת אֵפֶר שֶׁמֶן שָׂשׂוֹן תַּחַת אֵבֶל מַעֲטֵה תְהִלָּה תַּחַת רוּחַ כֵּהָה וְקֹרָא לָהֶם אֵילֵי הַצֶּדֶק מַטַּע יהוה לְהִתְפָּאֵר&quot;</p><p>---</p><p>פְּאֵר תַּחַת אֵפֶר</p><p>שֶׁמֶן שָׂשׂוֹן תַּחַת אֵבֶל </p><p>מַעֲטֵה תְהִלָּה תַּחַת רוּחַ כֵּהָה</p><p>------------------------------------</p><p>פְּאֵר - שֶׁמֶן שָׂשׂוֹן - מַעֲטֵה תְהִלָּה</p><p>אֵפֶר - אֵבֶל - רוּחַ כֵּהָה </p><p>------------------------------------</p><p>[לכן יש להתרחץ כשבאים במגע עם אפר ועשן שהוא רוח האפר]</p><p>במדבר יט9: &quot;וְאָסַף אִישׁ טָהוֹר אֵת אֵפֶר הַפָּרָה </p><p>במדבר יט10: &quot;וְכִבֶּס הָאֹסֵף אֶת אֵפֶר הַפָּרָה אֶת בְּגָדָיו וְטָמֵא עַד הָעָרֶב וְהָיְתָה לִבְנֵי יִשְׂרָאֵל וְלַגֵּר הַגָּר בְּתוֹכָם לְחֻקַּת עוֹלָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-01 19:08:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p>אבלות קשורה לטמא מת</p><p>כאשר אבלים שמים אפר על הראש</p><p>השריפה קשורה לאפר</p><p>כי העשן הוא רוח האפר</p><p>ולאחר ששורפים כמו בביעור חמץ יש להתרחץ ולהטהר</p><p>כי אפר זה אבלות וקשור לטומאת מתים</p><p>&quot;אפר&quot; בהיפוך אותיות = &quot;פאר&quot;</p><p>ישעיהו סא3:&quot;לָשׂוּם לַאֲבֵלֵי צִיּוֹן לָתֵת לָהֶם פְּאֵר תַּחַת אֵפֶר </p><p>שֶׁמֶן שָׂשׂוֹן תַּחַת אֵבֶל מַעֲטֵה תְהִלָּה תַּחַת רוּחַ כֵּהָה וְקֹרָא לָהֶם אֵילֵי הַצֶּדֶק מַטַּע יהוה לְהִתְפָּאֵר&quot;</p><p>---</p><p>פְּאֵר תַּחַת אֵפֶר</p><p>שֶׁמֶן שָׂשׂוֹן תַּחַת אֵבֶל</p><p>מַעֲטֵה תְהִלָּה תַּחַת רוּחַ כֵּהָה</p><p>------------------------------------</p><p>פְּאֵר - שֶׁמֶן שָׂשׂוֹן - מַעֲטֵה תְהִלָּה</p><p>אֵפֶר - אֵבֶל - רוּחַ כֵּהָה</p><p>------------------------------------</p><p>[לכן יש להתרחץ כשבאים במגע עם אפר ועשן שהוא רוח האפר]</p><p>במדבר יט9: &quot;וְאָסַף אִישׁ טָהוֹר אֵת אֵפֶר הַפָּרָה</p><p>במדבר יט10: &quot;וְכִבֶּס הָאֹסֵף אֶת אֵפֶר הַפָּרָה אֶת בְּגָדָיו וְטָמֵא עַד הָעָרֶב וְהָיְתָה לִבְנֵי יִשְׂרָאֵל וְלַגֵּר הַגָּר בְּתוֹכָם לְחֻקַּת עוֹלָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-01 19:10:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-01 19:11:18' 
			WHERE messageid=7676;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26c3_0.html',
		'<p>שמות לד24: &quot;כִּי אוֹרִישׁ גּוֹיִם מִפָּנֶיךָ וְהִרְחַבְתִּי אֶת גבלך וְלֹא יַחְמֹד אִישׁ אֶת אַרְצְךָ בַּעֲלֹתְךָ לֵרָאוֹת אֶת פְּנֵי יהוה אֱלֹהֶיךָ שָׁלֹשׁ פְּעָמִים בַּשָּׁנָה&quot;</p><p> וְלֹא יַחְמֹד אִישׁ אֶת אַרְצְךָ בַּעֲלֹתְךָ --- [וללא ניקוד] כי &quot;ארצך בעלתך&quot; לאמור ארצך היא הבעלים שלך כי תבואת ארצך האוכל שלך מייצגך</p><p>על כן אומרים כי &quot;אתה הוא המאכל שאתה אוכל&quot; ואם אתה טהור בעיני אלהים גם מאכלך טהור וגם ארצך טהורה</p><p>ואתם בני ישראל בקשו להיות טהורים מכל עון חטא ופשע בעיני אלהים ומאכל שולחנך יהיה טהור וארצך תטהר </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-02 05:47:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26c3_0.html',
		'<p>במאמרי זה הדגשתי לכם בצבע את צמד המילים..</p><p>בפסוק א\' ככתוב ללא האות ו\': הַיֹּשְׁבִי בַּשָּׁמָיִם </p><p>ובפסוק יב\' ככתוב עם האות ו\': לְיוֹשֵׁב הָאָרֶץ</p><p>-------------------------------------------------</p><p>כי האות ו\' מייצגת ארציות וחומריות</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-02 05:54:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26c3_0.html',
		'<p>במאמרי זה הדגשתי לכם בצבע את צמד המילים..</p><p>בפסוק א\' ככתוב ללא האות ו\': הַיֹּשְׁבִי בַּשָּׁמָיִם [מודגש בצבע תכלת]</p><p>ובפסוק יב\' ככתוב עם האות ו\': לְיוֹשֵׁב הָאָרֶץ [מודגש בצבע צהוב]</p><p>------------------------------------------------------------------------</p><p>כי האות ו\' מייצגת ב&quot;יוֹשֵׁב הָאָרֶץ&quot; את עם-הארץ הארצי והחומרי</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-02 06:06:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-02 06:07:21' 
			WHERE messageid=7679;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26c3_0.html',
		'<p>במאמרי זה הדגשתי לכם בצבע את צמד המילים..</p><p>בספר תהילות פרק קכג בפסוקים הבאים ככתוב:</p><p>בפסוק א\' ככתוב ללא האות ו\': הַיֹּשְׁבִי בַּשָּׁמָיִם [מודגש בצבע תכלת]</p><p>ובפסוק יב\' ככתוב עם האות ו\': לְיוֹשֵׁב הָאָרֶץ [מודגש בצבע צהוב]</p><p>------------------------------------------------------------------------</p><p>כי האות ו\' מייצגת ב&quot;יוֹשֵׁב הָאָרֶץ&quot; את עם-הארץ הארצי והחומרי</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-02 06:11:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-02 06:11:34' 
			WHERE messageid=7680;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26c3_0.html',
		'<p>במאמרי זה הדגשתי לכם בצבע את צמד המילים..</p><p>בספר תהילות פרק קכג בפסוקים הבאים ככתוב:</p><p>בפסוק א\' ככתוב ללא האות ו\': הַיֹּשְׁבִי בַּשָּׁמָיִם [מודגש בצבע תכלת]</p><p>ובפסוק יב\' ככתוב עם האות ו\': לְיוֹשֵׁב הָאָרֶץ [מודגש בצבע צהוב]</p><p>------------------------------------------------------------------------</p><p>כי האות ו\' מייצגת ב&quot;יוֹשֵׁב הָאָרֶץ&quot; את עם-הארץ הארצי והחומרי</p><p>------------------------------------------------------------------------</p><p>בראשית א1: &quot;בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְ-אֵת הָאָרֶץ&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-02 06:21:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-02 06:22:03' 
			WHERE messageid=7681;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/tarikim25.html',
		'<p>גילה של לאה בעת נישואיה לא נזכר בתנ&quot;ך. ייתכן שהוא נזכר במדרשים, אני לא מכיר.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-02 07:33:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_114.html',
		'<p>יפה מאד. מתי אתה מוציא ספר?</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-02 09:44:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_31.html',
		'<p>שלום חיים,</p><p>התייחסתי לנושא זה כאן: http://tora.us.fm/tnk1/kma/hvdlim2/zmn.html</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-02 10:14:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_114.html',
		'<p>כשיבוא המשיח :)</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-04-02 13:08:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/psx_mcrym_xmc.html',
		'<p>שאלות טובות. נראה שהסיבה היא שה\' לא גילה לבני-ישראל את השעה המדוייקת שבה ייצאו ממצרים. הם ידעו שמכת בכורות תהיה בלילה אבל חשבו שהיציאה עצמה תהיה בבוקר, כמו שנאמר להם &quot;ואתם לא תצאו איש מפתח ביתו עד בוקר&quot;, כך שיהיה להם מספיק זמן להכין אוכל טרי לדרך.  באופן מפתיע המצרים גירשו אותם כבר באמצע הלילה.    ראה כאן: http://tora.us.fm/tnk1/tora/jmot/jm-12-39.html</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-03 09:12:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-03 10:01:23' 
			WHERE messageid=4271;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-03 15:01:14' 
			WHERE messageid=3160;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/mzlot.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-04 11:19:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 11:19:10' 
			WHERE messageid=7688;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2674_0.html',
		'<p>אלהים עד כי כתבתי רבות וטובות כמה יש לתמוך בעני</p><p>אך מצוה עלי גם להגיד אמת ככתוב....................</p><p>כי כאשר אסירי הברזל באזיקים בכלא המרו את החוק</p><p>גם אסירי העני כלואים בדלות כי המרו אמרי אל</p><p>ולא לחינם אלהים שם את אסיריו בחושך וצלמות</p><p>כי כל יושבי חושך וצלמות עברו בריתו חוקיו ומצוותיו</p><p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>תהלים קז11: &quot;כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ&quot;</p><p> תהלים קז12: &quot;וַיַּכְנַע בֶּעָמָל לִבָּם כָּשְׁלוּ וְאֵין עֹזֵר&quot;</p><p>תהלים קז13: &quot;וַיִּזְעֲקוּ אֶל יְהוָה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם&quot;</p><p>תהלים קז14: &quot;יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וּמוֹסְרוֹתֵיהֶם יְנַתֵּק&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 12:14:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>בראשית ו12: &quot;וַיַּרְא אֱלֹהִים אֶת הָאָרֶץ וְהִנֵּה נִשְׁחָתָה כִּי הִשְׁחִית כָּל בָּשָׂר אֶת דַּרְכּוֹ עַל הָאָרֶץ&quot; </p><p>בראשית ו13: &quot;וַיֹּאמֶר אֱלֹהִים לְנֹחַ קֵץ כָּל בָּשָׂר בָּא לְפָנַי כִּי מָלְאָה הָאָרֶץ חָמָס מִפְּנֵיהֶם וְהִנְנִי מַשְׁחִיתָם אֶת הָאָרֶץ&quot; </p><p>----------------</p><p>גם המצרים בְּטֻמְאָתָם בימי פרעה הרשע השחיתו את דרכם על הארץ על כן שלח להם אלהים את הערוב</p><p>שמות ח20: &quot;וַיַּעַשׂ יהוה כֵּן וַיָּבֹא עָרֹב כָּבֵד בֵּיתָה פַרְעֹה וּבֵית עֲבָדָיו וּבְכָל אֶרֶץ מִצְרַיִם תִּשָּׁחֵת הָאָרֶץ מִפְּנֵי הֶעָרֹב&quot;</p><p>-------------</p><p>ישעיהו א4: &quot;הוֹי גּוֹי חֹטֵא עַם כֶּבֶד עון זֶרַע מְרֵעִים בָּנִים מַשְׁחִיתִים עָזְבוּ אֶת יהוה נִאֲצוּ אֶת קְדוֹשׁ יִשְׂרָאֵל נָזֹרוּ אָחוֹר&quot;</p><p>שמואל א ו5: &quot;וַעֲשִׂיתֶם צַלְמֵי עפליכם[טְחֹרֵיכֶם] וְצַלְמֵי עַכְבְּרֵיכֶם הַמַּשְׁחִיתִם אֶת הָאָרֶץ וּנְתַתֶּם לֵאלֹהֵי יִשְׂרָאֵל כָּבוֹד אוּלַי יָקֵל אֶת יָדוֹ מֵעֲלֵיכֶם וּמֵעַל אֱלֹהֵיכֶם וּמֵעַל אַרְצְכֶם&quot;</p><p>תִּשָּׁחֵת הָאָרֶץ מִפְּנֵי הֶעָרֹב = וְצַלְמֵי עַכְבְּרֵיכֶם הַמַּשְׁחִיתִם אֶת הָאָרֶץ בְּטֻמְאָתָם = בָּנִים מַשְׁחִיתִים כי אבדו צלם אנוש</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 13:29:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>בראשית ו12: &quot;וַיַּרְא אֱלֹהִים אֶת הָאָרֶץ וְהִנֵּה נִשְׁחָתָה כִּי הִשְׁחִית כָּל בָּשָׂר אֶת דַּרְכּוֹ עַל הָאָרֶץ&quot;</p><p>בראשית ו13: &quot;וַיֹּאמֶר אֱלֹהִים לְנֹחַ קֵץ כָּל בָּשָׂר בָּא לְפָנַי כִּי מָלְאָה הָאָרֶץ חָמָס מִפְּנֵיהֶם וְהִנְנִי מַשְׁחִיתָם אֶת הָאָרֶץ&quot;</p><p>----------------</p><p>גם המצרים בְּטֻמְאָתָם בימי פרעה הרשע השחיתו את דרכם על הארץ על כן שלח להם אלהים את הערוב</p><p>שמות ח20: &quot;וַיַּעַשׂ יהוה כֵּן וַיָּבֹא עָרֹב כָּבֵד בֵּיתָה פַרְעֹה וּבֵית עֲבָדָיו וּבְכָל אֶרֶץ מִצְרַיִם תִּשָּׁחֵת הָאָרֶץ מִפְּנֵי הֶעָרֹב&quot;</p><p>-------------</p><p>ישעיהו א4: &quot;הוֹי גּוֹי חֹטֵא עַם כֶּבֶד עון זֶרַע מְרֵעִים בָּנִים מַשְׁחִיתִים עָזְבוּ אֶת יהוה נִאֲצוּ אֶת קְדוֹשׁ יִשְׂרָאֵל נָזֹרוּ אָחוֹר&quot;</p><p>שמואל א ו5: &quot;וַעֲשִׂיתֶם צַלְמֵי עפליכם[טְחֹרֵיכֶם] וְצַלְמֵי עַכְבְּרֵיכֶם הַמַּשְׁחִיתִם אֶת הָאָרֶץ וּנְתַתֶּם לֵאלֹהֵי יִשְׂרָאֵל כָּבוֹד אוּלַי יָקֵל אֶת יָדוֹ מֵעֲלֵיכֶם וּמֵעַל אֱלֹהֵיכֶם וּמֵעַל אַרְצְכֶם&quot;</p><p>תִּשָּׁחֵת הָאָרֶץ מִפְּנֵי הֶעָרֹב = וְצַלְמֵי עַכְבְּרֵיכֶם הַמַּשְׁחִיתִם אֶת הָאָרֶץ  = בָּנִים מַשְׁחִיתִים כי בְּטֻמְאָתָם אבדו צלם אנוש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 13:31:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 13:31:34' 
			WHERE messageid=7690;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/cpor-of-knf.html',
		'<p>שופטים ז3: &quot;וְעַתָּה קְרָא נָא בְּאָזְנֵי הָעָם לֵאמֹר מִי יָרֵא וְחָרֵד יָשֹׁב וְיִצְפֹּר מֵהַר הַגִּלְעָד וַיָּשָׁב מִן הָעָם עֶשְׂרִים וּשְׁנַיִם אֶלֶף וַעֲשֶׂרֶת אֲלָפִים נִשְׁאָרוּ&quot;</p><p>יָשֹׁב וְיִצְפֹּר מֵהַר הַגִּלְעָד ---  וְיִצְפֹּר מֵהַר הַגִּלְעָד לאמור משקיף מביט ורואה כציפור ממעל</p><p>לכן ציפור  = זו הנמצאת במקום גבוה [או על הגגות או על העצים או על ההרים] להשקיף ממעל</p><p>כל כנף = כל מי אשר לו כנפיים בין אם הוא כציפור למעלה או כעוף כתרנגול למטה</p><p>עוף = כל מי שביכולתו לעופף ככתוב: וְעוֹף יְעוֹפֵף עַל הָאָרֶץ עַל פְּנֵי רְקִיעַ הַשָּׁמָיִם</p><p>-------------------------------------------------------------------------------------------------</p><p> בָּלָק בֶּן צִפֹּר מֶלֶךְ מוֹאָב וכנראה בגלל שהיה בָּלָק בֶּן צִפֹּר כדי לצפור לקח את בלעם הקוסם רק למקומות גבוהים כדי לקלל את ישראל</p><p>פעם ראשונה -וַיַּעֲלֵהוּ בָּמוֹת בָּעַל</p><p>במדבר כב41: &quot;וַיְהִי בַבֹּקֶר וַיִּקַּח בָּלָק אֶת בִּלְעָם וַיַּעֲלֵהוּ בָּמוֹת בָּעַל וַיַּרְא מִשָּׁם קְצֵה הָעָם&quot;</p><p>פעם שניה לקח אותו לגבעות</p><p>במדבר כג9: &quot;כִּי מֵרֹאשׁ צֻרִים אֶרְאֶנּוּ וּמִגְּבָעוֹת אֲשׁוּרֶנּוּ הֶן עָם לְבָדָד יִשְׁכֹּן וּבַגּוֹיִם לֹא יִתְחַשָּׁב&quot; </p><p>ובפעם השלשית </p><p>במדבר כג14: &quot;וַיִּקָּחֵהוּ שְׂדֵה צֹפִים אֶל רֹאשׁ הַפִּסְגָּה וַיִּבֶן שִׁבְעָה מִזְבְּחֹת וַיַּעַל פָּר וָאַיִל בַּמִּזְבֵּחַ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 14:18:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/cpor-of-knf.html',
		'<p>שופטים ז3: </p><p>&quot;וְעַתָּה קְרָא נָא בְּאָזְנֵי הָעָם לֵאמֹר מִי יָרֵא וְחָרֵד יָשֹׁב וְיִצְפֹּר מֵהַר הַגִּלְעָד וַיָּשָׁב מִן הָעָם עֶשְׂרִים וּשְׁנַיִם אֶלֶף וַעֲשֶׂרֶת אֲלָפִים נִשְׁאָרוּ&quot;</p><p>יָשֹׁב וְיִצְפֹּר מֵהַר הַגִּלְעָד --- וְיִצְפֹּר מֵהַר הַגִּלְעָד לאמור משקיף מביט ורואה כציפור ממעל</p><p>לכן ציפור = זו הנמצאת במקום גבוה [או על הגגות או על העצים או על ההרים] להשקיף ממעל</p><p>כל כנף = כל מי אשר לו כנפיים בין אם הוא כציפור למעלה או כעוף כתרנגול למטה</p><p>עוף = כל מי שביכולתו לעופף ככתוב: וְעוֹף יְעוֹפֵף עַל הָאָרֶץ עַל פְּנֵי רְקִיעַ הַשָּׁמָיִם</p><p>-------------------------------------------------------------------------------------------------</p><p>בָּלָק בֶּן צִפֹּר מֶלֶךְ מוֹאָב וכנראה בגלל שהיה בָּלָק בֶּן צִפֹּר כדי לצפור לקח את בלעם הקוסם רק למקומות גבוהים כדי לקלל את ישראל</p><p>פעם ראשונה -וַיַּעֲלֵהוּ בָּמוֹת בָּעַל</p><p>במדבר כב41: &quot;וַיְהִי בַבֹּקֶר וַיִּקַּח בָּלָק אֶת בִּלְעָם וַיַּעֲלֵהוּ בָּמוֹת בָּעַל וַיַּרְא מִשָּׁם קְצֵה הָעָם&quot;</p><p>פעם שניה לקח אותו לגבעות</p><p>במדבר כג9: &quot;כִּי מֵרֹאשׁ צֻרִים אֶרְאֶנּוּ וּמִגְּבָעוֹת אֲשׁוּרֶנּוּ הֶן עָם לְבָדָד יִשְׁכֹּן וּבַגּוֹיִם לֹא יִתְחַשָּׁב&quot;</p><p>ובפעם השלשית</p><p>במדבר כג14: &quot;וַיִּקָּחֵהוּ שְׂדֵה צֹפִים אֶל רֹאשׁ הַפִּסְגָּה וַיִּבֶן שִׁבְעָה מִזְבְּחֹת וַיַּעַל פָּר וָאַיִל בַּמִּזְבֵּחַ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 14:18:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 14:18:41' 
			WHERE messageid=7692;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/cpor-of-knf.html',
		'<p>אם כך, מדוע בת-היענה נקראת ציפור (בדברים יד 11-18) - הרי היא רק רצה על הארץ?</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-04 14:36:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 14:37:48' 
			WHERE messageid=7051;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>בראשית ו12: &quot;וַיַּרְא אֱלֹהִים אֶת הָאָרֶץ וְהִנֵּה נִשְׁחָתָה כִּי הִשְׁחִית כָּל בָּשָׂר אֶת דַּרְכּוֹ עַל הָאָרֶץ&quot;</p><p>בראשית ו13: &quot;וַיֹּאמֶר אֱלֹהִים לְנֹחַ קֵץ כָּל בָּשָׂר בָּא לְפָנַי כִּי מָלְאָה הָאָרֶץ חָמָס מִפְּנֵיהֶם וְהִנְנִי מַשְׁחִיתָם אֶת הָאָרֶץ&quot;</p><p>----------------</p><p>גם המצרים בְּטֻמְאָתָם בימי פרעה הרשע השחיתו את דרכם על הארץ על כן שלח להם אלהים את הערוב</p><p>שמות ח20: &quot;וַיַּעַשׂ יהוה כֵּן וַיָּבֹא עָרֹב כָּבֵד בֵּיתָה פַרְעֹה וּבֵית עֲבָדָיו וּבְכָל אֶרֶץ מִצְרַיִם תִּשָּׁחֵת הָאָרֶץ מִפְּנֵי הֶעָרֹב&quot;</p><p>-------------</p><p>ישעיהו א4: &quot;הוֹי גּוֹי חֹטֵא עַם כֶּבֶד עון זֶרַע מְרֵעִים בָּנִים מַשְׁחִיתִים עָזְבוּ אֶת יהוה נִאֲצוּ אֶת קְדוֹשׁ יִשְׂרָאֵל נָזֹרוּ אָחוֹר&quot;</p><p>שמואל א ו5: &quot;וַעֲשִׂיתֶם צַלְמֵי עפליכם[טְחֹרֵיכֶם] וְצַלְמֵי עַכְבְּרֵיכֶם הַמַּשְׁחִיתִם אֶת הָאָרֶץ וּנְתַתֶּם לֵאלֹהֵי יִשְׂרָאֵל כָּבוֹד אוּלַי יָקֵל אֶת יָדוֹ מֵעֲלֵיכֶם וּמֵעַל אֱלֹהֵיכֶם וּמֵעַל אַרְצְכֶם&quot;</p><p>---------------------------------------------------------------------------------------------------------------------------------</p><p>תִּשָּׁחֵת הָאָרֶץ מִפְּנֵי הֶעָרֹב = וְצַלְמֵי עַכְבְּרֵיכֶם הַמַּשְׁחִיתִם אֶת הָאָרֶץ = בָּנִים מַשְׁחִיתִים כי בְּטֻמְאָתָם אבדו צלם אנוש</p><p>---------------------------------------------------------------------------------------------------------------------------------</p><p>ויקרא יא29: &quot;וְזֶה לָכֶם הַטָּמֵא בַּשֶּׁרֶץ הַשֹּׁרֵץ עַל הָאָרֶץ הַחֹלֶד וְהָעַכְבָּר וְהַצָּב לְמִינֵהוּ&quot;</p><p>גם אם טמא כזה יעבור במים טהורים וירחץ במי שלג זכים לא יוכל הטמא הזה להטהר מטֻמְאָתוֹ</p><p>וככה גּוֹי חֹטֵא עַם כֶּבֶד עון זֶרַע מְרֵעִים בָּנִים מַשְׁחִיתִים עָזְבוּ אֶת יהוה נִאֲצוּ אֶת קְדוֹשׁ יִשְׂרָאֵל נָזֹרוּ אָחוֹר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 14:38:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 14:39:29' 
			WHERE messageid=7691;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-11-15.html',
		'<p>הארץ אמורה להיות חקלאית!!!! עם שנת שבתון לארץ שמיטה כל שבע שנים ושנת יובל כל ארבעים ותשע שנה</p><p>אם ירדפו בצע כסף ובמקום חקלאות וטבע יהיה רק נדלן כאשר אנחנו רואי במו עינינו אז תחרב הארץ ויאבדו יושביה</p><p>וגם לדאבוני בכל ערי ישראל בדור הזה כיום העירייה שולחת מאגף גנים ונוף לרסס ריסוס כימי את מעט העשב שנמצא בגינות הציבוריות</p><p>------------------------------------------------------------------------------------------------</p><p>קרא נא היטב את המודגש בצבע אדום בתוך מאמרי אשר כתבתי בקישור הזה ותבין</p><p>http://tora.us.fm/tnk1/messages/prqim_t0529_4.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 14:56:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-11-15.html',
		'<p>הארץ אמורה להיות חקלאית!!!! עם שנת שבתון לארץ שמיטה כל שבע שנים ושנת יובל כל ארבעים ותשע שנה</p><p>אם ירדפו בצע כסף ובמקום חקלאות וטבע יהיה רק נדלן כאשר אנחנו רואים במו עינינו אז תחרב הארץ ויאבדו יושביה</p><p>וגם לדאבוני בכל ערי ישראל בדור הזה כיום העירייה שולחת מאגף גנים ונוף לרסס ריסוס כימי את מעט העשב שנמצא בגינות הציבוריות</p><p>------------------------------------------------------------------------------------------------</p><p>קרא נא היטב את המודגש בצבע אדום בתוך מאמרי אשר כתבתי בקישור הזה ותבין</p><p>http://tora.us.fm/tnk1/messages/prqim_t0529_4.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 14:56:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 14:56:42' 
			WHERE messageid=7696;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-11-15.html',
		'<p>ארץ אמורה להיות חקלאית!!!! עם שנת שבתון לארץ שמיטה כל שבע שנים ושנת יובל כל ארבעים ותשע שנה</p><p>בני ישראל אמורים לשבת כמחנה אלהים [ובהיפוך אותיות] מחנה אהלים</p><p>וליד האהלים ירעו צאן ובקר [ולא צריך מקררים לשמור בשר כי יהיה בשר בטבע בשפע]</p><p>וְנָתַתִּי עֵשֶׂב בְּשָׂדְךָ לִבְהֶמְתֶּךָ וְאָכַלְתָּ וְשָׂבָעְתָּ = לאמור כי כל הבהמות הטהורות בשדך ילחכו את העשב בשדך אשר נתן אלהים ולך נותר רק לשחוט מתי שבא לך כי  בכל עת תהיה שמחה אם ישמרו את תורת משה איש האלהים</p><p>אבל אם ירדפו בצע כסף ובמקום חקלאות וטבע יהיה רק נדלן כאשר אנחנו רואים במו עינינו אז תחרב הארץ ויאבדו יושביה</p><p>וגם לדאבוני בכל ערי ישראל בדור הזה כיום העירייה שולחת מאגף גנים ונוף לרסס ריסוס כימי את מעט העשב שנמצא בגינות הציבוריות</p><p>------------------------------------------------------------------------------------------------</p><p>קרא נא היטב את המודגש בצבע אדום בתוך מאמרי אשר כתבתי בקישור הזה ותבין</p><p>http://tora.us.fm/tnk1/messages/prqim_t0529_4.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 15:06:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 15:06:34' 
			WHERE messageid=7698;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-11-15.html',
		'<p>ארץ אמורה להיות חקלאית!!!! עם שנת שבתון לארץ שמיטה כל שבע שנים ושנת יובל כל ארבעים ותשע שנה</p><p>על בני ישראל לשבת כמחנה אלהים [ובהיפוך אותיות] מחנה אהלים</p><p>וליד האהלים ירעו צאן ובקר [ולא צריך מקררים לשמור בשר כי יהיה בשר בטבע בשפע]</p><p>וְנָתַתִּי עֵשֶׂב בְּשָׂדְךָ לִבְהֶמְתֶּךָ וְאָכַלְתָּ וְשָׂבָעְתָּ = לאמור כי כל הבהמות הטהורות בשדך ילחכו את העשב בשדך אשר נתן אלהים ולך נותר רק לשחוט מתי שבא לך כי בכל עת תהיה שמחה אם ישמרו את תורת משה איש האלהים</p><p>אבל אם ירדפו בצע כסף ובמקום חקלאות וטבע יהיה רק נדלן כאשר אנחנו רואים במו עינינו אז תחרב הארץ ויאבדו יושביה</p><p>וגם לדאבוני בכל ערי ישראל בדור הזה כיום העירייה שולחת מאגף גנים ונוף לרסס ריסוס כימי את מעט העשב שנמצא בגינות הציבוריות</p><p>------------------------------------------------------------------------------------------------</p><p>קרא נא היטב את המודגש בצבע אדום בתוך מאמרי אשר כתבתי בקישור הזה ותבין</p><p>http://tora.us.fm/tnk1/messages/prqim_t0529_4.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 15:06:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 15:06:55' 
			WHERE messageid=7697;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-11-15.html',
		'<p>ארץ ישראל צריכה להיות חקלאית!!!! עם שנת שבתון לארץ שמיטה כל שבע שנים ושנת יובל כל ארבעים ותשע שנה</p><p>על בני ישראל לשבת כמחנה אלהים [ובהיפוך אותיות] מחנה אהלים</p><p>וליד האהלים ירעו צאן ובקר [ולא צריך מקררים לשמור בשר כי יהיה בשר בטבע בשפע]</p><p>וְנָתַתִּי עֵשֶׂב בְּשָׂדְךָ לִבְהֶמְתֶּךָ וְאָכַלְתָּ וְשָׂבָעְתָּ = לאמור כי כל הבהמות הטהורות בשדך ילחכו את העשב בשדך אשר נתן אלהים ולך נותר רק לשחוט מתי שבא לך כי בכל עת תהיה שמחה אם ישמרו את תורת משה איש האלהים</p><p>אבל אם ירדפו בצע כסף ובמקום חקלאות וטבע יהיה רק נדלן כאשר אנחנו רואים במו עינינו אז תחרב הארץ ויאבדו יושביה</p><p>וגם לדאבוני בכל ערי ישראל בדור הזה כיום העירייה שולחת מאגף גנים ונוף לרסס ריסוס כימי את מעט העשב שנמצא בגינות הציבוריות</p><p>------------------------------------------------------------------------------------------------</p><p>קרא נא היטב את המודגש בצבע אדום בתוך מאמרי אשר כתבתי בקישור הזה ותבין</p><p>http://tora.us.fm/tnk1/messages/prqim_t0529_4.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 15:07:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-04 15:07:32' 
			WHERE messageid=7699;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-11-15.html',
		'<p>כאשר נזכה להיות כמחנה אלהים במחנה אהלים</p><p>ואלהים יתן עשב לבהמתך לשוורים ולפרות </p><p>אז ככתוב: וְנָתַתִּי עֵשֶׂב בְּשָׂדְךָ לִבְהֶמְתֶּךָ וְאָכַלְתָּ וְשָׂבָעְתָּ</p><p> וְאָכַלְתָּ וְשָׂבָעְתָּ את בהמת הבקר כי בבקר תשבע לחם</p><p>http://tora.us.fm/tnk1/messages/prqim_t0216_6.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 15:33:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yjayhu/yj-48-12.html',
		'<p>ישעיהו מח12: &quot;שְׁמַע אֵלַי יַעֲקֹב וְיִשְׂרָאֵל מְקֹרָאִי אֲנִי הוּא אֲנִי רִאשׁוֹן אַף אֲנִי אַחֲרוֹן&quot;</p><p>וְיִשְׂרָאֵל מְקֹרָאִי = כאלהים הַקֹּרֵא לְמֵי הַיָּם מלמטה לעלות למעלה לשמים</p><p>עמוס ט6: &quot;הַבּוֹנֶה בַשָּׁמַיִם מעלותו[מַעֲלוֹתָיו] וַאֲגֻדָּתוֹ עַל אֶרֶץ יְסָדָהּ הַקֹּרֵא לְמֵי הַיָּם וַיִּשְׁפְּכֵם עַל פְּנֵי הָאָרֶץ יהוה שְׁמוֹ&quot;</p><p>וגם משמעות נוספת ליִשְׂרָאֵל מְקֹרָאִי כי קורא לו בקודש במשכן אהל-מועד ככתוב: נְשִׂיאֵי עֵדָה *קְרִאֵי מוֹעֵד* אַנְשֵׁי שֵׁם</p><p>-----------------------------------------------------------------------------------------------------------------------------------</p><p>ודבר נוסף כי הנה הפסוק המקביל הבא בו ניתן להשוות לישעיהו מח12</p><p>ישעיהו מד6: &quot;כֹּה אָמַר יהוה מֶלֶךְ יִשְׂרָאֵל וְגֹאֲלוֹ יהוה צְבָאוֹת אֲנִי רִאשׁוֹן וַאֲנִי אַחֲרוֹן וּמִבַּלְעָדַי אֵין אֱלֹהִים&quot;</p><p>יען כי אם אני ראשון בהתחלה וגם אחרון בסוף אז אל תחפשו בדרך באמצע אלהים אחרים כי לא תמצאו</p><p>כי אני יהוה ראשון בעת שנולדת בהתחלה אף אני יהוה אחרון בעת מותך בסוף החיים וּמִבַּלְעָדַי אֵין אֱלֹהִים</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-04 18:51:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/adma.html',
		'<p> בפשטות לאדמה יש נשמה ראה ערך \'גיאוסופיה \'</p>',
		'112355409146879783409',
		'גדעון חרלפ',
		'2018-04-05 05:49:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>כח: אלה מסעי בני ישראל לצבאתם ויסעו</p><p>כט: ויאמר משה לחבב בן רעואל המדיני חתן משה </p><p>נסעים אנחנו אל המקום אשר אמר יהוה אתו אתן לכם לכה אתנו והטבנו לך כי יהוה דבר טוב על ישראל</p><p>ל: ויאמר אליו לא אלך כי אם אל ארצי ואל מולדתי אלך</p><p>לא: ויאמר אל נא תעזב אתנו כי על כן ידעת חנתנו במדבר והיית לנו לעינים</p><p>לב: והיה כי תלך עמנו והיה הטוב ההוא אשר ייטיב יהוה עמנו והטבנו לך</p><p>לג: ויסעו מהר יהוה דרך שלשת ימים וארון ברית יהוה נסע לפניהם דרך שלשת ימים לתור להם מנוחה</p><p>לד: וענן יהוה עליהם יומם בנסעם מן המחנה</p><p>לה: ויהי בנסע הארן ויאמר משה קומה יהוה ויפצו איביך וינסו משנאיך מפניך</p><p>לו: ובנחה יאמר שובה יהוה רבבות אלפי ישראל</p><p>----------------------------------------------------------------</p><p>כעת פרוש לבאר ....</p><p>כי משה הצדיק חפץ להיות נקי מאלהים על כן ביקש להיטיב עם חותנו</p><p>אך חותנו לא היה צדיק ולא חפץ בטוב ישראל </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 06:13:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2674_0.html',
		'<p>העניים הרעבים כואבים מאד בחגיגות השְׂבֵעִים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 08:14:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-05 08:15:12' 
			WHERE messageid=7705;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2674_0.html',
		'<p>------------------ העניים כואבים בחגיגות השְׂבֵעִים ------------------</p><p>יחזקאל טז49: &quot;הִנֵּה זֶה הָיָה עון סְדֹם אֲחוֹתֵךְ גָּאוֹן שִׂבְעַת לֶחֶם וְשַׁלְוַת הַשְׁקֵט הָיָה לָהּ וְלִבְנוֹתֶיהָ וְיַד עָנִי וְאֶבְיוֹן לֹא הֶחֱזִיקָה&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 08:16:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-12-03.html',
		'<p>מדוע הכפילות - שה לבית אבות, שה לבית ?</p><p>זאת הסיבה............................................</p><p>שמות יב46: &quot;בְּבַיִת אֶחָד יֵאָכֵל לֹא תוֹצִיא מִן הַבַּיִת מִן הַבָּשָׂר חוּצָה וְעֶצֶם לֹא תִשְׁבְּרוּ בוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 09:38:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/mali/nxlot_dn.html',
		'<p>יש קורלציה בין שבט דן לעיר אדנא בטורקיה </p>',
		'112355409146879783409',
		'גדעון חרלפ',
		'2018-04-05 09:45:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-04-12.html',
		'<p>איש + אשה = אש כפול שניים + יה אלהים אחד ביניהם הוא החוט המשולש השומר אותם יחדיו מאוחדים וְהַחוּט הַמְשֻׁלָּשׁ לֹא בִמְהֵרָה יִנָּתֵק</p><p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot; הוא תקוות הַחוּט הַמְשֻׁלָּשׁ לֹא בִמְהֵרָה יִנָּתֵק בין כל בני זוג בטרם התגרשו </p><p>והדבר נכון גם לכל צמד אשר אהבת אלהים ביניהם אשר ברית אלהים ביניהם כדוד ויהונתן נִפְלְאַתָה אהבתם מאהבת נשים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 11:39:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-04-12.html',
		'<p>איש + אשה = פעמיים אש + יה אלהים אחד ביניהם הוא החוט המשולש השומר אותם יחדיו מאוחדים וְהַחוּט הַמְשֻׁלָּשׁ לֹא בִמְהֵרָה יִנָּתֵק</p><p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot; הוא תקוות הַחוּט הַמְשֻׁלָּשׁ לֹא בִמְהֵרָה יִנָּתֵק בין כל בני זוג בטרם התגרשו</p><p>והדבר נכון גם לכל צמד אשר אהבת אלהים ביניהם אשר ברית אלהים ביניהם כדוד ויהונתן נִפְלְאַתָה אהבתם מאהבת נשים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 11:40:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-05 11:40:47' 
			WHERE messageid=7709;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_1.html',
		'<p>שמות לב22: &quot;וַיֹּאמֶר אַהֲרֹן אַל יִחַר אַף אֲדֹנִי אַתָּה יָדַעְתָּ אֶת הָעָם כִּי בְרָע הוּא&quot; </p><p>ירמיהו טו1: &quot;וַיֹּאמֶר יהוה אֵלַי אִם יַעֲמֹד מֹשֶׁה וּשְׁמוּאֵל לְפָנַי אֵין נַפְשִׁי אֶל הָעָם הַזֶּה שַׁלַּח מֵעַל פָּנַי וְיֵצֵאוּ&quot; </p><p>ירמיהו ט1: &quot;מִי יִתְּנֵנִי בַמִּדְבָּר מְלוֹן אֹרְחִים וְאֶעֶזְבָה אֶת עַמִּי וְאֵלְכָה מֵאִתָּם כִּי כֻלָּם מְנָאֲפִים עֲצֶרֶת בֹּגְדִים&quot;</p><p>ספר דברים פרק ט כתוב:</p><p>יג: ויאמר יהוה אלי לאמר ראיתי את העם הזה והנה עם קשה ערף הוא</p><p>יד: הרף ממני ואשמידם ואמחה את שמם מתחת השמים ואעשה אותך לגוי עצום ורב ממנו</p><p>טו: ואפן וארד מן ההר וההר בער באש ושני לוחת הברית על שתי ידי</p><p>טז: וארא והנה חטאתם ליהוה אלהיכם עשיתם לכם עגל מסכה סרתם מהר מן הדרך אשר צוה יהוה אתכם</p><p>יז: ואתפש בשני הלחת ואשלכם מעל שתי ידי ואשברם לעיניכם</p><p>יח: ואתנפל לפני יהוה כראשנה ארבעים יום וארבעים לילה לחם לא אכלתי ומים לא שתיתי על כל חטאתכם אשר חטאתם לעשות הרע בעיני יהוה להכעיסו</p><p>יט: כי יגרתי מפני האף והחמה אשר קצף יהוה עליכם להשמיד אתכם וישמע יהוה אלי גם בפעם ההוא</p><p>כ: ובאהרן התאנף יהוה מאד להשמידו ואתפלל גם בעד אהרן בעת ההוא</p><p>כא: ואת חטאתכם אשר עשיתם את העגל לקחתי ואשרף אתו באש ואכת אתו טחון היטב עד אשר דק לעפר ואשלך את עפרו אל הנחל הירד מן ההר</p><p>כב: ובתבערה ובמסה ובקברת התאוה מקצפים הייתם את יהוה</p><p>כג: ובשלח יהוה אתכם מקדש ברנע לאמר עלו ורשו את הארץ אשר נתתי לכם ותמרו את פי יהוה אלהיכם ולא האמנתם לו ולא שמעתם בקלו</p><p>כד: ממרים הייתם עם יהוה מיום דעתי אתכם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 12:45:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>ספר במדבר פרק י כתוב:</p><p>כח: אלה מסעי בני ישראל לצבאתם ויסעו</p><p>כט: ויאמר משה לחבב בן רעואל המדיני חתן משה</p><p>נסעים אנחנו אל המקום אשר אמר יהוה אתו אתן לכם לכה אתנו והטבנו לך כי יהוה דבר טוב על ישראל</p><p>ל: ויאמר אליו לא אלך כי אם אל ארצי ואל מולדתי אלך</p><p>לא: ויאמר אל נא תעזב אתנו כי על כן ידעת חנתנו במדבר והיית לנו לעינים</p><p>לב: והיה כי תלך עמנו והיה הטוב ההוא אשר ייטיב יהוה עמנו והטבנו לך</p><p>לג: ויסעו מהר יהוה דרך שלשת ימים וארון ברית יהוה נסע לפניהם דרך שלשת ימים לתור להם מנוחה</p><p>לד: וענן יהוה עליהם יומם בנסעם מן המחנה</p><p>לה: ויהי בנסע הארן ויאמר משה קומה יהוה ויפצו איביך וינסו משנאיך מפניך</p><p>לו: ובנחה יאמר שובה יהוה רבבות אלפי ישראל</p><p>----------------------------------------------------------------</p><p>כעת פרוש לבאר ....</p><p>כי משה הצדיק חפץ להיות נקי מאלהים על כן ביקש להיטיב עם חותנו</p><p>אך חותנו לא היה צדיק ולא חפץ בטוב ישראל</p><p>-----------------------------------------------------</p><p>בסופו של דבר הכל היה לטובה כי </p><p>א. משה היה צדיק ונקי בעיני אלהים ובעיני חותנו כאשר ביקש טובה לחותנו לבוא לישראל </p><p>ב.חותנו הנכרי מיאן להנחות בדרך את ישראל ואנחנו התפטרנו מעונשו של כהן דת שאינו מבני ישראל</p><p>ג.נאלצנו להסתמך בדרך רק על יהוה ככתוב בתורה בספר דברים לב12: &quot;יהוה בָּדָד יַנְחֶנּוּ וְאֵין עִמּוֹ אֵל נֵכָר&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 13:55:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>ספר במדבר פרק י כתוב:</p><p>כח: אלה מסעי בני ישראל לצבאתם ויסעו</p><p>כט: ויאמר משה לחבב בן רעואל המדיני חתן משה</p><p>נסעים אנחנו אל המקום אשר אמר יהוה אתו אתן לכם לכה אתנו והטבנו לך כי יהוה דבר טוב על ישראל</p><p>ל: ויאמר אליו לא אלך כי אם אל ארצי ואל מולדתי אלך</p><p>לא: ויאמר אל נא תעזב אתנו כי על כן ידעת חנתנו במדבר והיית לנו לעינים</p><p>לב: והיה כי תלך עמנו והיה הטוב ההוא אשר ייטיב יהוה עמנו והטבנו לך</p><p>לג: ויסעו מהר יהוה דרך שלשת ימים וארון ברית יהוה נסע לפניהם דרך שלשת ימים לתור להם מנוחה</p><p>לד: וענן יהוה עליהם יומם בנסעם מן המחנה</p><p>לה: ויהי בנסע הארן ויאמר משה קומה יהוה ויפצו איביך וינסו משנאיך מפניך</p><p>לו: ובנחה יאמר שובה יהוה רבבות אלפי ישראל</p><p>----------------------------------------------------------------</p><p>כעת פרוש לבאר כי בסופו של דבר הכל היה לטובה כי</p><p>א. משה היה צדיק ונקי בעיני אלהים ובעיני חותנו כאשר ביקש טובה לחותנו לבוא לישראל</p><p>ב.חותנו הנכרי מיאן להנחות בדרך את ישראל ואנחנו התפטרנו מעונשו של כהן דת שאינו מבני ישראל</p><p>ג.נאלצנו להסתמך בדרך רק על יהוה ככתוב בתורה בספר דברים לב12: &quot;יהוה בָּדָד יַנְחֶנּוּ וְאֵין עִמּוֹ אֵל נֵכָר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 13:57:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-05 13:58:18' 
			WHERE messageid=7704;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-05 13:58:24' 
			WHERE messageid=7712;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0129_1.html',
		'<p>בראשית לז13: &quot;וַיֹּאמֶר יִשְׂרָאֵל אֶל יוֹסֵף הֲלוֹא אַחֶיךָ רֹעִים בִּשְׁכֶם לְכָה וְאֶשְׁלָחֲךָ אֲלֵיהֶם וַיֹּאמֶר לוֹ הִנֵּנִי&quot;  </p><p>בראשית לז14: &quot;וַיֹּאמֶר לוֹ לֶךְ נָא רְאֵה אֶת שְׁלוֹם אַחֶיךָ וְאֶת שְׁלוֹם הַצֹּאן וַהֲשִׁבֵנִי דָּבָר וַיִּשְׁלָחֵהוּ מֵעֵמֶק חֶבְרוֹן וַיָּבֹא שְׁכֶמָה&quot;  </p><p>בראשית לז15: &quot;וַיִּמְצָאֵהוּ אִישׁ וְהִנֵּה תֹעֶה בַּשָּׂדֶה וַיִּשְׁאָלֵהוּ הָאִישׁ לֵאמֹר מַה תְּבַקֵּשׁ&quot;  </p><p>בראשית לז16: &quot;וַיֹּאמֶר אֶת אַחַי אָנֹכִי מְבַקֵּשׁ הַגִּידָה נָּא לִי אֵיפֹה הֵם רֹעִים&quot;  </p><p>יוסף הצדיק בבקשתו את אחיו זכה לכבוד גדול עד היותו משנה למלך ממלכת מצרים הגדולה בעת העתיקה ההיא</p><p>אבל דוד בן-ישי בקש את פני אלהי אביו יעקב על כן זכה להיות מלך ישראל</p><p>תהלים כד6: &quot;זֶה דּוֹר דרשו[דֹּרְשָׁיו] מְבַקְשֵׁי פָנֶיךָ יַעֲקֹב סֶלָה&quot;</p><p>תהלים כז8: &quot;לְךָ אָמַר לִבִּי בַּקְּשׁוּ פָנָי אֶת פָּנֶיךָ יהוה אֲבַקֵּשׁ&quot; </p><p>תהלים סט7: &quot;אַל יֵבֹשׁוּ בִי קֹוֶיךָ אֲדֹנָי יהוה צְבָאוֹת אַל יִכָּלְמוּ בִי מְבַקְשֶׁיךָ אֱלֹהֵי יִשְׂרָאֵל&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-05 14:26:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p></p><p>ספר שמות פרק יב כתוב:</p><p>(א) וַיֹּאמֶר יְהֹוָה אֶל משֶׁה וְאֶל אַהֲרֹן בְּאֶרֶץ מִצְרַיִם לֵאמֹר:</p><p>(ב) הַחֹדֶשׁ הַזֶּה לָכֶם רֹאשׁ חֳדָשִׁים רִאשׁוֹן הוּא לָכֶם לְחָדְשֵׁי הַשָּׁנָה:</p><p>(ג) דַּבְּרוּ אֶל כָּל עֲדַת יִשְׂרָאֵל לֵאמֹר בֶּעָשׂר לַחֹדֶשׁ הַזֶּה וְיִקְחוּ לָהֶם אִישׁ שֶׂה לְבֵית אָבֹת שֶׂה לַבָּיִת:</p><p>(ד) וְאִם יִמְעַט הַבַּיִת מִהְיוֹת מִשֶּׂה וְלָקַח הוּא וּשְׁכֵנוֹ הַקָּרֹב אֶל בֵּיתוֹ בְּמִכְסַת נְפָשֹׁת אִישׁ לְפִי אָכְלוֹ תָּכֹסּוּ עַל הַשֶּׂה:</p><p>[כדי שתהיה אהבה ושלום בין השכנים ולא סכסוכים וריב]</p><p>------------------------------------------------------------</p><p>(ה) שֶׂה תָמִים זָכָר בֶּן שָׁנָה יִהְיֶה לָכֶם מִן הַכְּבָשִׂים וּמִן הָעִזִּים תִּקָּחוּ:</p><p>ספר דברים פרק טז כתוב:</p><p>(א) שָׁמוֹר אֶת חֹדֶשׁ הָאָבִיב וְעָשִׂיתָ פֶּסַח לַיהֹוָה אֱלֹהֶיךָ כִּי בְּחֹדֶשׁ הָאָבִיב הוֹצִיאֲךָ יְהֹוָה אֱלֹהֶיךָ מִמִּצְרַיִם לָיְלָה:</p><p>(ב) וְזָבַחְתָּ פֶּסַח לַיהֹוָה אֱלֹהֶיךָ צֹאן וּבָקָר בַּמָּקוֹם אֲשֶׁר יִבְחַר יְהֹוָה לְשַׁכֵּן שְׁמוֹ שָׁם:</p><p>ראו נא כי קודם כל בראש וראשונה זה לקחת שֶׂה צאן מִן הַכְּבָשִׂים וּמִן הָעִזִּים תִּקָּחוּ אך גם הבָקָר [פר בן-בָקָר] הוא חלק מזבח חג הפסח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-06 05:43:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>למשות מן המים להציל זה התפקיד של משה</p><p>תהלים יח17: &quot;יִשְׁלַח מִמָּרוֹם יִקָּחֵנִי יַמְשֵׁנִי מִמַּיִם רַבִּים&quot;</p><p>כי זה החסד הגדול שעשה עמו יהוה אלהים בראשונה</p><p>שמות ב10: &quot;וַיִגְדַּל הַיֶּלֶד וַתְּבִאֵהוּ לְבַת פַּרְעֹה וַיְהִי לָהּ לְבֵן וַתִּקְרָא שְׁמוֹ מֹשֶׁה וַתֹּאמֶר כִּי מִן הַמַּיִם מְשִׁיתִהוּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-06 08:15:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>שמות ט31: &quot;וְהַפִּשְׁתָּה וְהַשְּׂעֹרָה נֻכָּתָה כִּי הַשְּׂעֹרָה אָבִיב וְהַפִּשְׁתָּה גִּבְעֹל&quot;</p><p>כִּי הַשְּׂעֹרָה אָבִיב --- והחל מראש חודש האביב השעורה לקציר וממחרת השבת הנפת העומר</p><p>לאמור כי יום הנפת העומר ממחרת השבת הראשונה לחודש הראשון בלוח השנה</p><p>ויקרא כג11: &quot;וְהֵנִיף אֶת הָעֹמֶר לִפְנֵי יהוה לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן&quot;</p><p>ויקרא כג15: &quot;וּסְפַרְתֶּם לָכֶם מִמָּחֳרַת הַשַּׁבָּת מִיּוֹם הֲבִיאֲכֶם אֶת עֹמֶר הַתְּנוּפָה שֶׁבַע שַׁבָּתוֹת תְּמִימֹת תִּהְיֶינָה&quot; </p><p>ויקרא כג16: &quot;עַד מִמָּחֳרַת הַשַּׁבָּת הַשְּׁבִיעִת תִּסְפְּרוּ חֲמִשִּׁים יוֹם וְהִקְרַבְתֶּם מִנְחָה חֲדָשָׁה ליהוה\'&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-06 09:42:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>ואם בלוח הירח ------- יום הנפת העומר יחל ממחרת השבת הראשונה לחודש הראשון בלוח השנה</p><p>אם בלוח השמש ------- יום הנפת העומר ממחרת השבת יחל ממחרת השבת שאחרי השביעי של פסח</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-06 10:28:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>אלהים אם טוב לך ורע לי אז רע לי</p><p>ואם טוב לי ורע לך לא חפצתי בזה</p><p>אלהים שיהיה טוב לי וטוב לך</p><p>------------------------------------</p><p>האמת היא שאם טוב לך טוב לי</p><p>רק תן לי הָעֵדֻת לזכור זאת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-06 15:32:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_3.html',
		'<p>במדבר יח3: &quot;וְשָׁמְרוּ מִשְׁמַרְתְּךָ וּמִשְׁמֶרֶת כָּל הָאֹהֶל אַךְ אֶל כְּלֵי הַקֹּדֶשׁ וְאֶל הַמִּזְבֵּחַ לֹא יִקְרָבוּ וְלֹא יָמֻתוּ גַּם הֵם גַם אַתֶּם&quot;</p><p>לשם השוואה...</p><p>דברי הימים א כג32: &quot;וְשָׁמְרוּ אֶת מִשְׁמֶרֶת אֹהֶל מוֹעֵד וְאֵת מִשְׁמֶרֶת הַקֹּדֶשׁ וּמִשְׁמֶרֶת בְּנֵי אַהֲרֹן אֲחֵיהֶם לַעֲבֹדַת בֵּית יהוה\'&quot;</p><p>1.מִשְׁמֶרֶת אֹהֶל מוֹעֵד = מִשְׁמֶרֶת אֹהֶל מוֹעֵד לְכֹל עֲבֹדַת הָאֹהֶל =  וּמִשְׁמֶרֶת כָּל הָאֹהֶל </p><p>2. מִשְׁמֶרֶת הַקֹּדֶשׁ =משמרת כְּלֵי הַקֹּדֶשׁ&quot;וּמִשְׁמַרְתָּם הָאָרֹן וְהַשֻּׁלְחָן וְהַמְּנֹרָה וְהַמִּזְבְּחֹת וּכְלֵי הַקֹּדֶשׁ אֲשֶׁר יְשָׁרְתוּ בָּהֶם וְהַמָּסָךְ וְכֹל עֲבֹדָתוֹ&quot;</p><p>3. וּמִשְׁמֶרֶת בְּנֵי אַהֲרֹן =  מִשְׁמֶרֶת הַמִּזְבֵּחַ [מזבח העולה להקרבת קרבן וחלב ומזבח הקטרת </p><p>***לַעֲבֹדַת בֵּית יהוה***</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-07 16:57:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_3.html',
		'<p>במדבר יח3: &quot;וְשָׁמְרוּ מִשְׁמַרְתְּךָ וּמִשְׁמֶרֶת כָּל הָאֹהֶל אַךְ אֶל כְּלֵי הַקֹּדֶשׁ וְאֶל הַמִּזְבֵּחַ לֹא יִקְרָבוּ וְלֹא יָמֻתוּ גַּם הֵם גַם אַתֶּם&quot;</p><p>לשם השוואה...</p><p>דברי הימים א כג32: &quot;וְשָׁמְרוּ אֶת מִשְׁמֶרֶת אֹהֶל מוֹעֵד וְאֵת מִשְׁמֶרֶת הַקֹּדֶשׁ וּמִשְׁמֶרֶת בְּנֵי אַהֲרֹן אֲחֵיהֶם לַעֲבֹדַת בֵּית יהוה\'&quot;</p><p>1.מִשְׁמֶרֶת אֹהֶל מוֹעֵד = מִשְׁמֶרֶת אֹהֶל מוֹעֵד לְכֹל עֲבֹדַת הָאֹהֶל = וּמִשְׁמֶרֶת כָּל הָאֹהֶל</p><p>2. מִשְׁמֶרֶת הַקֹּדֶשׁ =משמרת כְּלֵי הַקֹּדֶשׁ&quot;וּמִשְׁמַרְתָּם הָאָרֹן וְהַשֻּׁלְחָן וְהַמְּנֹרָה וְהַמִּזְבְּחֹת וּכְלֵי הַקֹּדֶשׁ אֲשֶׁר יְשָׁרְתוּ בָּהֶם וְהַמָּסָךְ וְכֹל עֲבֹדָתוֹ&quot;</p><p>3. וּמִשְׁמֶרֶת בְּנֵי אַהֲרֹן = מִשְׁמֶרֶת הַמִּזְבֵּחַ</p><p>דברי הימים א ו34: &quot;וְאַהֲרֹן וּבָנָיו מַקְטִירִים עַל מִזְבַּח הָעוֹלָה וְעַל מִזְבַּח הַקְּטֹרֶת לְכֹל מְלֶאכֶת קֹדֶשׁ הַקֳּדָשִׁים וּלְכַפֵּר עַל יִשְׂרָאֵל כְּכֹל אֲשֶׁר צִוָּה מֹשֶׁה עֶבֶד הָאֱלֹהִים</p><p> מזבח העולה להקרבת קרבן וחלב ומזבח הקטרת להקטיר ליהוה</p><p>***לַעֲבֹדַת בֵּית יהוה***</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-07 17:09:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-07 17:10:01' 
			WHERE messageid=7720;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/eyov/yv-42-1013.html',
		'<p>איוב ח1: &quot;וַיַּעַן בִּלְדַּד הַשּׁוּחִי וַיֹאמַר&quot;</p><p>איוב יח1: &quot;וַיַּעַן בִּלְדַּד הַשֻּׁחִי וַיֹּאמַר&quot;</p><p>איוב כה1: &quot;וַיַּעַן בִּלְדַּד הַשֻּׁחִי וַיֹּאמַר&quot;</p><p>דברי הימים א א 32: </p><p>&quot;וּבְנֵי קְטוּרָה פִּילֶגֶשׁ אַבְרָהָם יָלְדָה אֶת זִמְרָן וְיָקְשָׁן וּמְדָן וּמִדְיָן וְיִשְׁבָּק ***וְשׁוּחַ*** וּבְנֵי יָקְשָׁן שְׁבָא וּדְדָן&quot;</p><p> </p><p>בעת ימי איוב אשר חי 140 שנה רעהו בלדד בן שוח בן אברהם לאמור בימי יעקב אשר חי 147 שנה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-07 17:57:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0212_2.html',
		'<p>בני ישראל במצרים נגאלו בכסף וזהב</p><p>יוסף הצדיק נמכר בעשרים כסף לעבד ונגאל כאדם עשיר שליט ומושל במצרים</p><p>צדיקים נגאלים בכסף וזהב</p><p>אך אם רשעים אתם הכסף לא יוכל לעזור לכם</p><p>ישעיהו נב3: &quot;כִּי כֹה אָמַר יהוה חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ&quot;   [משלי יא4: &quot;לֹא יוֹעִיל הוֹן בְּיוֹם עֶבְרָה וּצְדָקָה תַּצִּיל מִמָּוֶת&quot;]</p><p>ישעיהו נב4: &quot;כִּי כֹה אָמַר אֲדֹנָי יהוה מִצְרַיִם יָרַד עַמִּי בָרִאשֹׁנָה לָגוּר שָׁם וְאַשּׁוּר בְּאֶפֶס עֲשָׁקוֹ&quot;</p><p> ישעיהו נב5: &quot;וְעַתָּה [מַה] לי[מַה] פֹה נְאֻם יהוה כִּי לֻקַּח עַמִּי חִנָּם משלו[מֹשְׁלָיו] יְהֵילִילוּ נְאֻם יהוה וְתָמִיד כָּל הַיּוֹם שְׁמִי מִנֹּאָץ&quot;</p><p>לכן חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ כי אתם כרשעים מנאצים את השם</p><p>אבל אם צדיקים אתם תגאלו בכסף </p><p>ככתוב:בספר תהלים קה37: &quot;וַיּוֹצִיאֵם בְּכֶסֶף וְזָהָב וְאֵין בִּשְׁבָטָיו כּוֹשֵׁל&quot;</p><p>גם בספר איוב מעיד כי כאשר אלהים שב את שבות איוב הוסיף לו למשנה בכסף וזהב</p><p>איוב מב11: &quot;וַיָּבֹאוּ אֵלָיו כָּל אֶחָיו וְכָל אחיתיו[אַחְיוֹתָיו] וְכָל יֹדְעָיו לְפָנִים וַיֹּאכְלוּ עִמּוֹ לֶחֶם בְּבֵיתוֹ וַיָּנֻדוּ לוֹ וַיְנַחֲמוּ אֹתוֹ עַל כָּל הָרָעָה אֲשֶׁר הֵבִיא יהוה עָלָיו וַיִּתְּנוּ לוֹ אִישׁ קְשִׂיטָה אֶחָת וְאִישׁ נֶזֶם זָהָב אֶחָד&quot;</p><p>כדי לצאת לחרות וחופש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-07 18:59:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0212_2.html',
		'<p>בני ישראל במצרים נגאלו בכסף וזהב</p><p>יוסף הצדיק נמכר בעשרים כסף לעבד ונגאל כאדם עשיר שליט ומושל במצרים</p><p>צדיקים נגאלים בכסף וזהב</p><p>אך אם רשעים אתם הכסף לא יוכל לעזור לכם</p><p>ישעיהו נב3: &quot;כִּי כֹה אָמַר יהוה חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ&quot; [משלי יא4: &quot;לֹא יוֹעִיל הוֹן בְּיוֹם עֶבְרָה וּצְדָקָה תַּצִּיל מִמָּוֶת&quot;]</p><p>ישעיהו נב4: &quot;כִּי כֹה אָמַר אֲדֹנָי יהוה מִצְרַיִם יָרַד עַמִּי בָרִאשֹׁנָה לָגוּר שָׁם וְאַשּׁוּר בְּאֶפֶס עֲשָׁקוֹ&quot;</p><p>ישעיהו נב5: &quot;וְעַתָּה [מַה] לי[מַה] פֹה נְאֻם יהוה כִּי לֻקַּח עַמִּי חִנָּם משלו[מֹשְׁלָיו] יְהֵילִילוּ נְאֻם יהוה וְתָמִיד כָּל הַיּוֹם שְׁמִי מִנֹּאָץ&quot;</p><p>לכן חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ כי אתם כרשעים מנאצים את השם</p><p>אבל אם צדיקים אתם תגאלו בכסף</p><p>ככתוב:בספר תהלים קה37: &quot;וַיּוֹצִיאֵם בְּכֶסֶף וְזָהָב וְאֵין בִּשְׁבָטָיו כּוֹשֵׁל&quot;</p><p>גם בספר איוב מעיד כי כאשר אלהים שב את שבות איוב הוסיף לו למשנה בכסף וזהב</p><p>איוב מב11: &quot;וַיָּבֹאוּ אֵלָיו כָּל אֶחָיו וְכָל אחיתיו[אַחְיוֹתָיו] וְכָל יֹדְעָיו לְפָנִים וַיֹּאכְלוּ עִמּוֹ לֶחֶם בְּבֵיתוֹ וַיָּנֻדוּ לוֹ וַיְנַחֲמוּ אֹתוֹ עַל כָּל הָרָעָה אֲשֶׁר הֵבִיא יהוה עָלָיו וַיִּתְּנוּ לוֹ אִישׁ קְשִׂיטָה אֶחָת וְאִישׁ נֶזֶם זָהָב אֶחָד&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-07 19:00:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-07 19:00:28' 
			WHERE messageid=7723;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0212_2.html',
		'<p>בני ישראל במצרים נגאלו בכסף וזהב</p><p>יוסף הצדיק נמכר בעשרים כסף לעבד ונגאל כאדם עשיר שליט ומושל במצרים</p><p>צדיקים נגאלים בכסף וזהב</p><p>אך אם רשעים אתם הכסף לא יוכל לעזור לכם</p><p>ישעיהו נב3: &quot;כִּי כֹה אָמַר יהוה חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ&quot; [משלי יא4: &quot;לֹא יוֹעִיל הוֹן בְּיוֹם עֶבְרָה וּצְדָקָה תַּצִּיל מִמָּוֶת&quot;]</p><p>תהלים מד13: &quot;תִּמְכֹּר עַמְּךָ בְלֹא הוֹן וְלֹא רִבִּיתָ בִּמְחִירֵיהֶם&quot;</p><p>אבל אם צדיקים אתם תגאלו בכסף</p><p>ככתוב:בספר תהלים קה37: &quot;וַיּוֹצִיאֵם בְּכֶסֶף וְזָהָב וְאֵין בִּשְׁבָטָיו כּוֹשֵׁל&quot;</p><p>גם בספר איוב מעיד כי כאשר אלהים שב את שבות איוב הוסיף לו למשנה בכסף וזהב</p><p>איוב מב11: &quot;וַיָּבֹאוּ אֵלָיו כָּל אֶחָיו וְכָל אחיתיו[אַחְיוֹתָיו] וְכָל יֹדְעָיו לְפָנִים וַיֹּאכְלוּ עִמּוֹ לֶחֶם בְּבֵיתוֹ וַיָּנֻדוּ לוֹ וַיְנַחֲמוּ אֹתוֹ עַל כָּל הָרָעָה אֲשֶׁר הֵבִיא יהוה עָלָיו וַיִּתְּנוּ לוֹ אִישׁ קְשִׂיטָה אֶחָת וְאִישׁ נֶזֶם זָהָב אֶחָד&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-08 04:57:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0212_2.html',
		'<p>בני ישראל במצרים נגאלו בכסף וזהב</p><p>יוסף הצדיק נמכר בעשרים כסף לעבד ונגאל כאדם עשיר שליט ומושל במצרים</p><p>צדיקים נגאלים בכסף וזהב</p><p>אך אם רשעים אתם הכסף לא יוכל לעזור לכם כי אלהי לא יקנה אתכם</p><p>תהלים מד13: &quot;תִּמְכֹּר עַמְּךָ בְלֹא הוֹן וְלֹא רִבִּיתָ בִּמְחִירֵיהֶם&quot;</p><p>ישעיהו נב3: &quot;כִּי כֹה אָמַר יהוה חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ&quot; [משלי יא4: &quot;לֹא יוֹעִיל הוֹן בְּיוֹם עֶבְרָה וּצְדָקָה תַּצִּיל מִמָּוֶת&quot;]</p><p>ישעיהו נב4: &quot;כִּי כֹה אָמַר אֲדֹנָי יהוה מִצְרַיִם יָרַד עַמִּי בָרִאשֹׁנָה לָגוּר שָׁם וְאַשּׁוּר בְּאֶפֶס עֲשָׁקוֹ&quot;</p><p>ישעיהו נב5: &quot;וְעַתָּה [מַה] לי[מַה] פֹה נְאֻם יהוה כִּי לֻקַּח עַמִּי חִנָּם משלו[מֹשְׁלָיו] יְהֵילִילוּ נְאֻם יהוה וְתָמִיד כָּל הַיּוֹם שְׁמִי מִנֹּאָץ&quot;</p><p>לכן חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ כי אתם כרשעים מנאצים את השם</p><p> </p><p>אבל אם צדיקים אתם תגאלו בכסף</p><p>ככתוב:בספר תהלים קה37: &quot;וַיּוֹצִיאֵם בְּכֶסֶף וְזָהָב וְאֵין בִּשְׁבָטָיו כּוֹשֵׁל&quot;</p><p>גם בספר איוב מעיד כי כאשר אלהים שב את שבות איוב הוסיף לו למשנה בכסף וזהב</p><p>איוב מב11: &quot;וַיָּבֹאוּ אֵלָיו כָּל אֶחָיו וְכָל אחיתיו[אַחְיוֹתָיו] וְכָל יֹדְעָיו לְפָנִים וַיֹּאכְלוּ עִמּוֹ לֶחֶם בְּבֵיתוֹ וַיָּנֻדוּ לוֹ וַיְנַחֲמוּ אֹתוֹ עַל כָּל הָרָעָה אֲשֶׁר הֵבִיא יהוה עָלָיו וַיִּתְּנוּ לוֹ אִישׁ קְשִׂיטָה אֶחָת וְאִישׁ נֶזֶם זָהָב אֶחָד&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-08 05:01:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-08 05:01:49' 
			WHERE messageid=7725;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-08 05:01:53' 
			WHERE messageid=7724;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>ספר קהלת פרק ג כתוב: </p><p>(כא) מִי יוֹדֵעַ רוּחַ בְּנֵי הָאָדָם הָעֹלָה הִיא לְמָעְלָה וְרוּחַ הַבְּהֵמָה הַיֹּרֶדֶת הִיא לְמַטָּה לָאָרֶץ:</p><p>אם כן רוח האלהים באדם עולה למעלה ורוח הבהמה באדם [בהמיות האדם] יורדת מטה לארץ</p><p>קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>לאמור לכם כי רק בזכות יראת אלהים ומצוותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם העולה למעלה</p><p>וכל מי שאיננו ירא אלהים ולא שומר מצוותיו הלא כבהמה הוא וסופו לרדת למטה לארץ </p><p>וזה ההבדל בין רוח אדם לבין רוח בהמה</p><p>רוח אדם ירא אלהים ושומר מצוותיו הלא כבן אלהים הוא ומקום משכן כבודו עם אביו בשמים על כן עולה למעלה אל האלהים בשמים</p><p>ואשר איננו ירא אלהים ולא שומר מצוותיו לזה יקרא אִישׁ בְּלִיַּעַל כי לא עולה למעלה על כן רוחו כרוח הבהמה היורדת למטה לארץ</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-08 12:27:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_4.html',
		'<p>ספר קהלת פרק ג כתוב:</p><p>(כא) מִי יוֹדֵעַ רוּחַ בְּנֵי הָאָדָם הָעֹלָה הִיא לְמָעְלָה וְרוּחַ הַבְּהֵמָה הַיֹּרֶדֶת הִיא לְמַטָּה לָאָרֶץ:</p><p>אם כן רוח האלהים באדם עולה למעלה ורוח הבהמה באדם [בהמיות האדם] יורדת מטה לארץ</p><p>קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>לאמור לכם כי רק בזכות יראת אלהים ומצוותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם העולה למעלה</p><p>וכל מי שאיננו ירא אלהים ולא שומר מצוותיו הלא כבהמה הוא וסופו לרדת למטה לארץ</p><p>וזה ההבדל בין רוח אדם לבין רוח בהמה</p><p>רוח אדם ירא אלהים ושומר מצוותיו הלא כבן אלהים הוא ומקום משכן כבודו עם אביו בשמים על כן עולה למעלה אל האלהים בשמים</p><p>ואשר איננו ירא אלהים ולא שומר מצוותיו לזה יקרא אִישׁ בְּלִיַּעַל כי לא עולה למעלה על כן רוחו כרוח הבהמה היורדת למטה לארץ</p><p>כעת ראו נא בקישור הזה למטה למי יקרא בְּנֵי בְלִיַּעַל ואל תלכו בדרכם</p><p>http://tora.us.fm/tnk/find.php?q=%D7%91%D7%9C%D7%99%D7%A2%D7%9C&amp;add_niqud=on</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-08 12:40:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-08 12:40:29' 
			WHERE messageid=7727;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>ספר איוב פרק ט (כד) אֶרֶץ נִתְּנָה בְיַד רָשָׁע פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה אִם לֹא אֵפוֹא מִי הוּא </p><p>ספר קהלת פרק ה פסוק ח כתוב: וְיִתְרוֹן אֶרֶץ בַּכֹּל היּא }הוּא{ מֶלֶךְ לְשָׂדֶה נֶעֱבָד:</p><p>וְיִתְרוֹן אֶרֶץ = זה יתרון לאדמה לשדה לתבואת השדה יתרון ללחם לפרנסה לכלכלה ולכסף אשר יענה את הכל</p><p>וְיִתְרוֹן אֶרֶץ ניתן לרשע לכן אם האדם עפר כל תקוותו של הצדיק זה רק לתחיית המתים בעולם הבא כשישוב לעפר </p><p>אך אני אגיד לכם גם כי אם רשעים יכתירו למלך צדיק עליהם לא יהיה משפט טוב ולא צדק</p><p>חבקוק א4: &quot;עַל כֵּן תָּפוּג תּוֹרָה וְלֹא יֵצֵא לָנֶצַח מִשְׁפָּט כִּי רָשָׁע מַכְתִּיר אֶת הַצַּדִּיק עַל כֵּן יֵצֵא מִשְׁפָּט מְעֻקָּל&quot;</p><p>וגם אם הצדיק בחיים האלה נאלץ לעבוד בשדה הרשע כי הרשע הוא המנהל שלו ובעל הבית שלו והבוס שלו</p><p>אז גם ה&quot;צדיק&quot; הזה נחשב לרשע כי משלם מס ועובד את הרשע למען לחם ולא את אלהים צדיק</p><p>לכן בסופו של דבר לפני אלהים  כולנו כל בני האדם בני מות גם הרשע וגם הצדיק כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי</p><p>איוב ט22: &quot;אַחַת הִיא עַל כֵּן אָמַרְתִּי תָּם וְרָשָׁע הוּא מְכַלֶּה&quot;</p><p>קהלת ט2: &quot;הַכֹּל כַּאֲשֶׁר לַכֹּל מִקְרֶה אֶחָד לַצַּדִּיק וְלָרָשָׁע לַטּוֹב וְלַטָּהוֹר וְלַטָּמֵא וְלַזֹּבֵחַ וְלַאֲשֶׁר אֵינֶנּוּ זֹבֵחַ כַּטּוֹב כַּחֹטֶא הַנִּשְׁבָּע כַּאֲשֶׁר שְׁבוּעָה יָרֵא&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-08 16:13:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>ספר איוב פרק ט (כד) אֶרֶץ נִתְּנָה בְיַד רָשָׁע פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה אִם לֹא אֵפוֹא מִי הוּא</p><p>ספר קהלת פרק ה פסוק ח כתוב: וְיִתְרוֹן אֶרֶץ בַּכֹּל היּא }הוּא{ מֶלֶךְ לְשָׂדֶה נֶעֱבָד:</p><p>וְיִתְרוֹן אֶרֶץ = זה יתרון לאדמה לשדה לתבואת השדה יתרון ללחם לפרנסה לכלכלה ולכסף אשר יענה את הכל</p><p>וְיִתְרוֹן אֶרֶץ ניתן לרשע לכן אם האדם עפר כל תקוותו של הצדיק זה רק לתחיית המתים בעולם הבא כשישוב לעפר</p><p>אך אני אגיד לכם גם כי אם רשעים יכתירו למלך צדיק עליהם לא יהיה משפט טוב ולא צדק</p><p>חבקוק א4: &quot;עַל כֵּן תָּפוּג תּוֹרָה וְלֹא יֵצֵא לָנֶצַח מִשְׁפָּט כִּי רָשָׁע מַכְתִּיר אֶת הַצַּדִּיק עַל כֵּן יֵצֵא מִשְׁפָּט מְעֻקָּל&quot;</p><p>וגם אם הצדיק בחיים האלה נאלץ לעבוד בשדה הרשע כי הרשע הוא המנהל שלו ובעל הבית שלו והבוס שלו</p><p>אז גם ה&quot;צדיק&quot; הזה נחשב לרשע כי משלם מס ועובד את הרשע למען לחם ולא את אלהים צדיק</p><p>לכן בסופו של דבר לפני אלהים כולנו כל בני האדם בני מות גם הרשע וגם הצדיק כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי</p><p>איוב ט22: &quot;אַחַת הִיא עַל כֵּן אָמַרְתִּי תָּם וְרָשָׁע הוּא מְכַלֶּה&quot;</p><p>קהלת ט2:</p><p> &quot;הַכֹּל כַּאֲשֶׁר לַכֹּל מִקְרֶה אֶחָד לַצַּדִּיק וְלָרָשָׁע לַטּוֹב וְלַטָּהוֹר וְלַטָּמֵא וְלַזֹּבֵחַ וְלַאֲשֶׁר אֵינֶנּוּ זֹבֵחַ כַּטּוֹב כַּחֹטֶא הַנִּשְׁבָּע כַּאֲשֶׁר שְׁבוּעָה יָרֵא&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-08 16:13:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-08 16:14:02' 
			WHERE messageid=7729;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>ויקרא ב11: &quot;כָּל הַמִּנְחָה אֲשֶׁר תַּקְרִיבוּ לַיהוָה לֹא תֵעָשֶׂה חָמֵץ כִּי כָל שְׂאֹר וְכָל דְּבַשׁ לֹא תַקְטִירוּ מִמֶּנּוּ אִשֶּׁה לַיהוָה&quot;</p><p>לפי הפסוק הזה</p><p>חָמֵץ = כָל שְׂאֹר וְכָל דְּבַשׁ </p><p>גם  דבש = זה חמץ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-09 17:58:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>שלום שמי יונתן ואני מבקש את עזרתכם בבקשה .. </p><p>אני מחפש הלוואה כדי ליפדות את הירושה שקיבלה אישתי מאביה המנוח ,הירושה נימצאת בחשבון של אביה ועל מנת ליפדות את הירושה אנחנו מחוייבים לשלם 3000$ דולר .. אנחנו רוצים בסך הכל להלוות ולחזיר זו לא אמורה ליהיות בעיה בכלל מצידנו אחרי שתלוו לנו את ה: 3,000 דולר</p>',
		'111156839962847757273',
		'Yoni Desta',
		'2018-04-09 20:37:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-09 20:38:02' 
			WHERE messageid=7732;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p></p><p>Yoni Desta	</p><p>שלום שמי יונתן ואני מבקש את עזרתכם בבקשה ..</p><p>אני מחפש הלוואה כדי ליפדות את הירושה שקיבלה אישתי מאביה המנוח ,הירושה נימצאת בחשבון של אביה ועל מנת ליפדות את הירושה אנחנו מחוייבים לשלם 3000$ דולר .. אנחנו רוצים בסך הכל להלוות ולחזיר זו לא אמורה ליהיות בעיה מכיוון שאנחנו ניפדה את הירושה ואז מצידנו אחרי שתלוו לנו את ה: 3,000 דולר תוך חודשיים אפילו נחזיר לכם את ההלוואה בבקשה מכם אנא עשו עימנו חסד וחיזרו אלינו בהקדם האפשרי 0503205904</p>',
		'111156839962847757273',
		'Yoni Desta',
		'2018-04-09 20:39:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>היי אשמח שתחזרו אליי לגבי הלוואה דחוף לי </p><p>למס\' </p><p>0557230520 </p>',
		'107656833972684495637',
		'מירית בן אבו',
		'2018-04-09 22:07:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>אם כך, מדוע בפסוקים המדברים על איסור חמץ בפסח כתוב רק &quot;שאור&quot; ולא דבש? http://tora.us.fm/tnk1/kma/qjrim1/seor.html</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-10 15:27:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>שים לב לפסוקים האלה וראה בסוף את הפרוש הנדלה מכל אחד מהם</p><p>במדבר ט11: &quot;בַּחֹדֶשׁ הַשֵּׁנִי בְּאַרְבָּעָה עָשָׂר יוֹם בֵּין הָעַרְבַּיִם יַעֲשׂוּ אֹתוֹ ***עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ&quot;***</p><p>דברים טז3: &quot;לֹא תֹּאכַל עָלָיו חָמֵץ שִׁבְעַת יָמִים תֹאכַל עָלָיו ***מַצּוֹת לֶחֶם עֹנִי*** כִּי בְחִפָּזוֹן יָצָאתָ מֵאֶרֶץ מִצְרַיִם לְמַעַן תִּזְכֹּר אֶת יוֹם צֵאתְךָ מֵאֶרֶץ מִצְרַיִם כֹּל יְמֵי חַיֶּיךָ&quot;</p><p>שופטים יד18: &quot;וַיֹּאמְרוּ לוֹ אַנְשֵׁי הָעִיר בַּיּוֹם הַשְּׁבִיעִי בְּטֶרֶם יָבֹא הַחַרְסָה ***מַה מָּתוֹק מִדְּבַשׁ*** וּמֶה עַז מֵאֲרִי וַיֹּאמֶר לָהֶם לוּלֵא חֲרַשְׁתֶּם בְּעֶגְלָתִי לֹא מְצָאתֶם חִידָתִי&quot;</p><p>משלי כז7: &quot;נֶפֶשׁ שְׂבֵעָה תָּבוּס נֹפֶת וְנֶפֶשׁ רְעֵבָה כָּל מַר מָתוֹק&quot; </p><p>וכעת לבאר פרוש..........</p><p>עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ לאמור על מר יאכלהו ולא על מתוק ומַה מָּתוֹק מִדְּבַשׁ</p><p> והמצווה עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ לאמור לאכול מַצּוֹת לֶחֶם עֹנִי וְנֶפֶשׁ רְעֵבָה כָּל מַר מָתוֹק לאמור שיהפך כפלא למתוק וזאת כדי להבין לדעת את מחיר החופש ביציאת בני ישראל מעבדות לבני חורין</p><p>ולא לאכול את המתוק עצמו כדבש חמץ כי אז לא תבין לדעת את הפלא הנפלא הזה של הפיכת המר למתוק </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-10 17:21:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>שים לב לפסוקים האלה וראה בסוף את הפרוש הנדלה מכל אחד מהם</p><p>במדבר ט11: &quot;בַּחֹדֶשׁ הַשֵּׁנִי בְּאַרְבָּעָה עָשָׂר יוֹם בֵּין הָעַרְבַּיִם יַעֲשׂוּ אֹתוֹ ***עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ&quot;***</p><p>דברים טז3: &quot;לֹא תֹּאכַל עָלָיו חָמֵץ שִׁבְעַת יָמִים תֹאכַל עָלָיו ***מַצּוֹת לֶחֶם עֹנִי*** כִּי בְחִפָּזוֹן יָצָאתָ מֵאֶרֶץ מִצְרַיִם לְמַעַן תִּזְכֹּר אֶת יוֹם צֵאתְךָ מֵאֶרֶץ מִצְרַיִם כֹּל יְמֵי חַיֶּיךָ&quot;</p><p>שופטים יד18: &quot;וַיֹּאמְרוּ לוֹ אַנְשֵׁי הָעִיר בַּיּוֹם הַשְּׁבִיעִי בְּטֶרֶם יָבֹא הַחַרְסָה ***מַה מָּתוֹק מִדְּבַשׁ*** וּמֶה עַז מֵאֲרִי וַיֹּאמֶר לָהֶם לוּלֵא חֲרַשְׁתֶּם בְּעֶגְלָתִי לֹא מְצָאתֶם חִידָתִי&quot;</p><p>משלי כז7: &quot;נֶפֶשׁ שְׂבֵעָה תָּבוּס נֹפֶת וְנֶפֶשׁ רְעֵבָה כָּל מַר מָתוֹק&quot;</p><p>וכעת לבאר פרוש..........</p><p>עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ לאמור על מר יאכלהו ולא על מתוק ומַה מָּתוֹק מִדְּבַשׁ</p><p>והמצווה עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ לאמור לאכול מַצּוֹת לֶחֶם עֹנִי וְנֶפֶשׁ רְעֵבָה כָּל מַר מָתוֹק לאמור שיהפך כפלא למתוק וזאת כדי להבין לדעת את מחיר החופש ביציאת בני ישראל מעבדות לבני חורין</p><p>ולא לאכול את המתוק עצמו כדבש חמץ כי אז לא תבין לדעת את הפלא הנפלא הזה של הפיכת המר למתוק</p><p>וזאת גם הסיבה למה שבעת ימים בחג המצות אנחנו לא אוכלים לחם חמץ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-10 17:24:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-10 17:24:20' 
			WHERE messageid=7736;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>אם הבנת את דברי עליך להבין גם דבר נוסף ...כי אם חמץ זה גם שאור וגם דבש כפי שהעדתי לכם אמת על פי הכתובים</p><p>אז תבינו גם כי יום הנפת העומר אשר הוא תחילת ספירת העומר לא יכול להיות בחג הפסח עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ</p><p>כי יש חמץ בקורבן ראשית קציר השעורים ביום הנפת העומר וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם --- קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה</p><p>ויקרא כג10: </p><p>&quot;דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם</p><p> וּקְצַרְתֶּם אֶת קְצִירָהּ וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל הַכֹּהֵן&quot;</p><p>ויקרא ב11: &quot;כָּל הַמִּנְחָה אֲשֶׁר תַּקְרִיבוּ ליהוה לֹא תֵעָשֶׂה חָמֵץ כִּי כָּל שְׂאֹר וְכָל דְּבַשׁ לֹא תַקְטִירוּ מִמֶּנּוּ אִשֶּׁה ליהוה\'&quot;</p><p>ויקרא ב12: &quot;קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה וְאֶל הַמִּזְבֵּחַ לֹא יַעֲלוּ לְרֵיחַ נִיחֹחַ&quot;</p><p>-------------</p><p>ויקרא כג12: &quot;וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן שְׁנָתוֹ לְעֹלָה ליהוה\'&quot;</p><p>ויקרא כג13: &quot;וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה ליהוה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין&quot;</p><p> ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p>וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה לאמור כי החל מיום זה של הנפת העומר אתם אוכלים לחם חמץ ולא יתכן בפסח</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-10 18:27:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>אם הבנת את דברי עליך להבין גם דבר נוסף ...כי אם חמץ זה גם שאור וגם דבש כפי שהעדתי לכם אמת על פי הכתובים</p><p>אז תבינו גם כי יום הנפת העומר אשר הוא תחילת ספירת העומר לא יכול להיות בחג הפסח עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ</p><p>כי יש חמץ בקורבן ראשית קציר השעורים ביום הנפת העומר וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם --- קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה</p><p>ויקרא ב11: &quot;כָּל הַמִּנְחָה אֲשֶׁר תַּקְרִיבוּ ליהוה לֹא תֵעָשֶׂה חָמֵץ כִּי כָּל שְׂאֹר וְכָל דְּבַשׁ לֹא תַקְטִירוּ מִמֶּנּוּ אִשֶּׁה ליהוה\'&quot;</p><p>ויקרא ב12: &quot;קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה וְאֶל הַמִּזְבֵּחַ לֹא יַעֲלוּ לְרֵיחַ נִיחֹחַ&quot;</p><p>ויקרא כג10:</p><p>&quot;דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם</p><p>וּקְצַרְתֶּם אֶת קְצִירָהּ וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל הַכֹּהֵן&quot;</p><p>-------------</p><p>ויקרא כג12: &quot;וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן שְׁנָתוֹ לְעֹלָה ליהוה\'&quot;</p><p>ויקרא כג13: &quot;וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה ליהוה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין&quot;</p><p>ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p>וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה לאמור כי החל מיום זה של הנפת העומר אתם אוכלים לחם חמץ ולא יתכן בפסח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-10 18:30:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-10 18:30:49' 
			WHERE messageid=7738;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>אם הבנת את דברי עליך להבין גם דבר נוסף ...כי אם חמץ זה גם שאור וגם דבש כפי שהעדתי לכם אמת על פי הכתובים</p><p>אז תבינו גם כי יום הנפת העומר אשר הוא תחילת ספירת העומר לא יכול להיות בחג הפסח עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ</p><p>כי יש חמץ בקורבן ראשית קציר השעורים ביום הנפת העומר וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם --- קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה</p><p>ויקרא ב11: &quot;כָּל הַמִּנְחָה אֲשֶׁר תַּקְרִיבוּ ליהוה לֹא תֵעָשֶׂה חָמֵץ כִּי כָּל שְׂאֹר וְכָל דְּבַשׁ לֹא תַקְטִירוּ מִמֶּנּוּ אִשֶּׁה ליהוה\'&quot;</p><p>ויקרא ב12: &quot;קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה וְאֶל הַמִּזְבֵּחַ לֹא יַעֲלוּ לְרֵיחַ נִיחֹחַ&quot;</p><p>ויקרא כג10:</p><p>&quot;דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם</p><p>וּקְצַרְתֶּם אֶת קְצִירָהּ וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל הַכֹּהֵן&quot;</p><p>ויקרא כג11: &quot;וְהֵנִיף אֶת הָעֹמֶר לִפְנֵי ה\' לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן&quot;</p><p>ויקרא כג12: &quot;וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן שְׁנָתוֹ לְעֹלָה ליהוה\'&quot;</p><p>ויקרא כג13: &quot;וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה ליהוה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין&quot;</p><p>ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p>וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה לאמור כי החל מיום זה של הנפת העומר אתם אוכלים לחם חמץ ולא יתכן בפסח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-10 18:33:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-10 18:33:58' 
			WHERE messageid=7739;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-02-11.html',
		'<p>אם הבנת את דברי עליך להבין גם דבר נוסף ...כי אם חמץ זה גם שאור וגם דבש כפי שהעדתי לכם אמת על פי הכתובים</p><p>אז תבינו גם כי יום הנפת העומר אשר הוא תחילת ספירת העומר לא יכול להיות בחג הפסח עַל מַצּוֹת וּמְרֹרִים יֹאכְלֻהוּ</p><p>כי יש חמץ בקורבן ראשית קציר השעורים ביום הנפת העומר וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם --- קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה</p><p>ויקרא ב11: &quot;כָּל הַמִּנְחָה אֲשֶׁר תַּקְרִיבוּ ליהוה לֹא תֵעָשֶׂה חָמֵץ כִּי כָּל שְׂאֹר וְכָל דְּבַשׁ לֹא תַקְטִירוּ מִמֶּנּוּ אִשֶּׁה ליהוה\'&quot;</p><p>ויקרא ב12: &quot;קָרְבַּן רֵאשִׁית תַּקְרִיבוּ אֹתָם ליהוה וְאֶל הַמִּזְבֵּחַ לֹא יַעֲלוּ לְרֵיחַ נִיחֹחַ&quot;</p><p>ויקרא כג10:</p><p>&quot;דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם</p><p>וּקְצַרְתֶּם אֶת קְצִירָהּ וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל הַכֹּהֵן&quot;</p><p>ויקרא כג11: &quot;וְהֵנִיף אֶת הָעֹמֶר לִפְנֵי יהוה לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן&quot;</p><p>ויקרא כג12: &quot;וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן שְׁנָתוֹ לְעֹלָה ליהוה\'&quot;</p><p>ויקרא כג13: &quot;וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה ליהוה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין&quot;</p><p>ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p>וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה לאמור כי החל מיום זה של הנפת העומר אתם אוכלים לחם חמץ ולא יתכן בפסח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-10 19:15:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-10 19:15:34' 
			WHERE messageid=7740;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2619_1.html',
		'<p>מדוע יש מבני אדם המאמינים לשוא הלא מִשְׁפְּטֵי יְהֹוָה אֱמֶת צָדְקוּ יַחְדָּו </p><p>הנה אברר ואלבן לכם כדברים הבאים ואפתח בשאלה להעיר בינתכם</p><p>אם פלמוני עובד אלילים ממדינת הודו ילקח לתחנת משטרה אצל חוקר בפוליגרף אשר ישאלהו שאלות לבדיקת האמת</p><p>שאלה מספר 1 איפה אתה גר </p><p>והאיש עונה גר בהודו ונמצא דובר אמת ואין בזה שום בעיה</p><p>אך שימו לב לשאלה מספר 2 האם הפסל הוא אלהים</p><p>והאיש ההודי הזה עונה כן וגם פה נמצא דובר אמת</p><p>ומדוע זה קרה הלא אנחנו עם-אלהי ישראל יודעים כי הפסל איננו אלהים ולא אמת הוא</p><p>ובכן אף כי תורתו של ההודי הזה כולה שקר וכזב הוא מאמין בה בכל לבו על כן נמצא דובר אמת</p><p>והוא הדבר כאשר עם הארץ בבית הכנסת נושא דרשה עם ההבלים של הגמרא הארורה כל הקהל מאמין לו </p><p>וקהל הכסילים מאמין להבלים האלה כי נושא הדרשה העביר את הדרשה באמונת לבו וככה הדברים חלחלו אל הקהל</p><p>לקהל הכסילים אין יכולת שכלית לנתח את הדברים וכי קליטתו היא אינטואיטיבית על פי הרגשות </p><p>וכאשר עם הארץ אשר בנשאו את הדרשה באמונת לבו כל קהל הכסילים חשב שנושא הדרשה דובר אמת</p><p>וזה בדיוק כאשר ההודי עובד האלילים יצא בפוליגרף דובר אמת אבל אנחנו עם הקודש ורק עם-יהוה יודע את האמת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 01:47:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p>מדוע יש מבני אדם המאמינים לשוא הלא מִשְׁפְּטֵי יְהֹוָה אֱמֶת צָדְקוּ יַחְדָּו</p><p>הנה אברר ואלבן לכם כדברים הבאים ואפתח בשאלה להעיר בינתכם</p><p>אם פלמוני עובד אלילים ממדינת הודו ילקח לתחנת משטרה אצל חוקר בפוליגרף אשר ישאלהו שאלות לבדיקת האמת</p><p>שאלה מספר 1 איפה אתה גר</p><p>והאיש עונה גר בהודו ונמצא דובר אמת ואין בזה שום בעיה</p><p>אך שימו לב לשאלה מספר 2 האם הפסל הוא אלהים</p><p>והאיש ההודי הזה עונה כן וגם פה נמצא דובר אמת</p><p>ומדוע זה קרה הלא אנחנו עם-אלהי ישראל יודעים כי הפסל איננו אלהים ולא אמת הוא</p><p>ובכן אף כי תורת ההודי הזה כולה כזבים הוא מאמין בה בכל לבו על כן נמצא דובר אמת</p><p>והוא הדבר כאשר עם הארץ בבית הכנסת נושא דרשה עם ההבלים של הגמרא הארורה כל הקהל מאמין לו</p><p>וקהל הכסילים מאמין להבלים האלה כי נושא הדרשה העביר את הדרשה באמונת לבו וככה הדברים חלחלו אל הקהל</p><p>לקהל הכסילים אין יכולת שכלית לנתח את הדברים וכי קליטתו היא אינטואיטיבית על פי הרגשות</p><p>וכאשר עם הארץ אשר בנשאו את הדרשה באמונת לבו כל קהל הכסילים חשב שנושא הדרשה דובר אמת</p><p>הוא הדבר כאשר ההודי עובד האלילים יצא בפוליגרף דובר אמת אבל אנחנו עם הקודש ורק עם-יהוה יודע את האמת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 02:01:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p>כאשר רבנים רשעים מוכרים לך את הגמרא הם למעשה כמו סוכן מכירות שמתעתע בך</p><p>כמו סוכן מכירות שיגיד לך תשמע אנחנו משווקים דירות בירושלים עיר הקודש וזה אמנם אמת</p><p>אבל סוכן המכירות הרשע הזה לא יגיד לך שפרוייקט הדירות משווק בשכונת מצוקה ועוני בירושלים</p><p>כאשר רבנים רשעים מוכרים לך את הגמרא הארורה הם למעשה מוכרים לך בקבוק דבש עם חרא</p><p>ובמצב כזה אל לך לסנן את הדבש מתוך החרא כי במצב כזה אתה צריך לזרוק את כל בקבוק הדבש</p><p>לאמור לך כי גם אם יש בגמרא כמה דברים התואמים את התורה אין מה לעשות עם זה וצריך הכל לשרוף באש</p><p>גם אם יש בפי איש זר כמה דברים המסונכרנים לקודש ונכונים לו הלא זה הדבר הרע ביותר כל הרע אוייב בקודש</p><p>תהלים עד3: &quot;הרימה פעמיך למשאות נצח כל הרע אויב בקדש&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 03:01:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p>כאשר רבנים רשעים מוכרים לך את הגמרא הם למעשה כמו סוכן מכירות שמתעתע בך</p><p>כמו סוכן מכירות שיגיד לך תשמע אנחנו משווקים דירות בירושלים עיר וזה אמנם אמת ואתה אומר וואו איזה יופי ירושלים עיר הקודש</p><p>אבל סוכן המכירות הרשע הזה לא יגיד לך שפרוייקט הדירות משווק בשכונת מצוקה ועוני בירושלים</p><p>כאשר רבנים רשעים מוכרים לך את הגמרא הארורה הם למעשה מוכרים לך בקבוק דבש עם חרא</p><p>ובמצב כזה אל לך לסנן את הדבש מתוך החרא כי במצב כזה אתה צריך לזרוק את כל בקבוק הדבש</p><p>לאמור לך כי גם אם יש בגמרא כמה דברים התואמים את התורה אין מה לעשות עם זה וצריך הכל לשרוף באש</p><p>גם אם יש בפי איש זר כמה דברים המסונכרנים לקודש ונכונים לו הלא זה הדבר הרע ביותר כל הרע אוייב בקודש</p><p>תהלים עד3: &quot;הרימה פעמיך למשאות נצח כל הרע אויב בקדש&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 03:04:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-11 03:04:51' 
			WHERE messageid=7744;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p>כאשר רבנים רשעים מוכרים לך את הגמרא הם למעשה כמו סוכן מכירות שמתעתע בך</p><p>כמו סוכן מכירות שיגיד לך תשמע אנחנו משווקים דירות בעיר ירושלים וזה אמנם אמת ואתה אומר וואו איזה יופי ירושלים עיר הקודש</p><p>אבל סוכן המכירות הרשע הזה לא יגיד לך שפרוייקט הדירות משווק בשכונת מצוקה ועוני בירושלים</p><p>כאשר רבנים רשעים מוכרים לך את הגמרא הארורה הם למעשה מוכרים לך בקבוק דבש עם חרא</p><p>ובמצב כזה אל לך לסנן את הדבש מתוך החרא כי במצב כזה אתה צריך לזרוק את כל בקבוק הדבש</p><p>לאמור לך כי גם אם יש בגמרא כמה דברים התואמים את התורה אין מה לעשות עם זה וצריך הכל לשרוף באש</p><p>גם אם יש בפי איש זר כמה דברים המסונכרנים לקודש ונכונים לו הלא זה הדבר הרע ביותר כל הרע אוייב בקודש</p><p>תהלים עד3: &quot;הרימה פעמיך למשאות נצח כל הרע אויב בקדש&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 03:05:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-11 03:06:13' 
			WHERE messageid=7745;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>שמות יג17: &quot; וַיְהִי בְּשַׁלַּח פַּרְעֹה אֶת הָעָם וְלֹא נָחָם אֱלֹהִים דֶּרֶךְ אֶרֶץ פְּלִשְׁתִּים כִּי קָרוֹב הוּא</p><p>כִּי קָרוֹב הוּא --- שתי משמעויות לזה</p><p>1 כי ארץ פלשתים קרוב למצרים</p><p>2. כי הזמן קרוב מדי ויש עוד הרחק מעבר לזמן הזה כי אמנם בני ישראל יצאו זה עתה מארץ מצרים אך טרם היה צידוק מוסרי מבחינת אלהים כדי להשמיד את עם האמורי היושב בעבר הירדן ברמת הגולן בבשן ובארץ כנען כי עדיין לא תם ונשלם עוון האמורי עד ימי יהושע בן בעת כבוש ארץ כנען כאשר נשבע יהוה אלהים לאברהם אבינו בברית הבתרים</p><p>בראשית טו16: &quot;וְדוֹר רְבִיעִי יָשׁוּבוּ הֵנָּה כִּי לֹא שָׁלֵם עון הָאֱמֹרִי עַד הֵנָּה&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 04:24:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>שמות יג17: &quot; וַיְהִי בְּשַׁלַּח פַּרְעֹה אֶת הָעָם וְלֹא נָחָם אֱלֹהִים דֶּרֶךְ אֶרֶץ פְּלִשְׁתִּים כִּי קָרוֹב הוּא</p><p>כִּי קָרוֹב הוּא --- שתי משמעויות לזה</p><p>1 כי ארץ פלשתים קרוב למצרים</p><p>2. כי הזמן קרוב מדי ויש עוד הרחק מעבר לזמן הזה כי אמנם בני ישראל יצאו זה עתה מארץ מצרים אך טרם היה צידוק מוסרי מבחינת אלהים כדי להשמיד את עם האמורי היושב בעבר הירדן ברמת הגולן בבשן ובארץ כנען כי עדיין לא תם ונשלם עוון האמורי עד ימי יהושע בן בעת כבוש ארץ כנען כאשר נשבע יהוה אלהים לאברהם אבינו בברית הבתרים</p><p>בראשית טו16: &quot;וְדוֹר רְבִיעִי יָשׁוּבוּ הֵנָּה כִּי לֹא שָׁלֵם עון הָאֱמֹרִי עַד הֵנָּה&quot;</p><p>דור רבעי ישוב למצרים מעת אשר היו בני ישראל עבדים בארץ לא להם</p><p>1. דור קהת דור ראשון לעבדות במצרים --- בארץ לא להם</p><p>2. דור עמרם דור שני לעבדות במצרים --- בארץ לא להם</p><p>3. דור אהרן דור שלשי לעבדות במצרים --- בארץ לא להם כי היו במדבר</p><p>4. דור אלעזר דור רבעי ובדור הזה שבו הנה וְדוֹר רְבִיעִי יָשׁוּבוּ הֵנָּה לאמור לארץ כנען למקום הארץ אשר ישב אברהם אבינו</p><p>---</p><p>בראשית טו13: &quot;וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע כִּי גֵר יִהְיֶה זַרְעֲךָ ***בְּאֶרֶץ לֹא לָהֶם*** וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה&quot; </p><p>בְּאֶרֶץ לֹא לָהֶם = זה גם ארץ מצרים וגם כולל את נדודי המדבר 40 שנה</p><p> וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה --- כעת ראה נא איך מחשבים את 400 השנים בארץ לא להם</p><p>400 שנה בארץ לא להם</p><p>133 שנה דור קהת בן לוי</p><p>137 שנה דור עמרם בן קהת</p><p>83 שנה דור אהרן בעת צאת בני ישראל ממצרים</p><p>47 שנה דור אלעזר בן אהרן הכהן הגדול</p><p>400-133-137-83=47 הוא גיל דורו של אלעזר בן אהרן הכהן הלוי</p><p>כאשר היה אלעזר בן 47 זה הדור הרבעי אשר שבו הנה לארץ כנען וכבר לא היו עוד בארץ לא להם שאינה מיועדת להם</p><p>---------------------------------------------------------------------------------------------------------------------------------------</p><p>אראה לך עוד איך לחשב</p><p>400 שנה עבדים בארץ לא להם</p><p>133 דור קהת בן לוי</p><p>137 דור עמרם בן קהת</p><p>123 דור אהרן בן עמרם</p><p>7 שנות כבוש הארץ בימי אלעזר הכהן</p><p>400-133-137-123= 7 שנות כבוש הארץ</p><p>ובתם 7 שנות כבוש הארץ בדור הרבעי שבו הנה לארץ כנען ולא היו עוד בארץ לא להם</p><p>כי כל עוד הארץ במשך 7 שנים טרם נכבשה אז טרם היו בארץ כנען וכי רק בתם 7 שנות כבוש הארץ שבו הנה לנחלת אבותם</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 04:49:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-11 04:49:41' 
			WHERE messageid=7747;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>כעת תבין כי אם גדול רבני חזל עשה חשבונות אחרים דע לך כי אלה לא הוציאו את בני ישראל מארץ מצרים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 04:55:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>יפה מאד. ואיך תסביר את  שמות יב40: &quot;וּמוֹשַׁב בְּנֵי יִשְׂרָאֵל אֲשֶׁר יָשְׁבוּ בְּמִצְרָיִם שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה&quot;?</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-11 08:09:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>400 שנות עבדות החלו רק מימי קהת בן-לוי </p><p>אך מושב בני ישראל אשר ישבו במצרים החל כבר מימי לוי בן יעקב [לוי היה בימי יוסף ולא בימי עבדות]</p><p>ועל כן ....</p><p>430 שנה = מושב בני ישראל במצררים</p><p>83  שנות אהרן בן-עמרם דור רביעי אשר שבו ממצרים</p><p>137 שנות עמרם בן-קהת דור שלשי למושב בני ישראל במצרים</p><p>133 שנות קהת בן-לוי דור שני למושב בני ישראל במצרים</p><p>77 שנות לוי בן-יעקב דור ראשון למושב בני ישראל במצרים</p><p>--------------------------------------------------------------------</p><p>כעת פרוש  לבאר .........</p><p>הלא לוי בן יעקב חי 137 שנה כל ימי חייו ואני כתבתי כי לוי כדור ראשון ישב רק 77 שנה במצרים כי לא כל ימי חייו ישב במצרים</p><p>וכעת פרוש מקדים וקצת עמוק........ראה כי....</p><p>לוי נולד 4 שנים לפני יוסף לאמור כי גיל יוסף קטן בארבע שנים מאחיו לוי</p><p>וכאשר לוי בן 43 יוסף 39 יעקב 130 שנה וזאת בשנת 2238</p><p>כעת תוסיף 17 שנות יעקב אבינו במצרים עד מות יעקב  </p><p>[חיי יעקב אינם באים בחשבון 430 השנים כי כל עוד יעקב חי אז יעקב הוא הדור הראשון ולוי לא יוכל להחשב דור ראשון] </p><p>אז לוי בן 60 שנה יוסף בן56 יעקב בן 147</p><p>------------------------------------------------------</p><p>ואז 137 שנות חיי לוי [לחסר מינוס] 60 שנה חיי לוי עד מות יעקב = 77 שנה לוי ישב במצרים כדור ראשון ממות יעקב</p><p>--------------------------------------------------------------------------------------------------------------------------------------</p><p>בספר שמות יב41: &quot;וַיְהִי מִקֵּץ שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה וַיְהִי בְּעֶצֶם הַיּוֹם הַזֶּה יָצְאוּ כָּל צִבְאוֹת יהוה מֵאֶרֶץ מִצְרָיִם&quot;</p><p>ומי הוציא את בני ישראל מארץ מצרים הלא אהרן הכהן הלוי כי מלאך יהוה צבאות הוא אשר הוציא את צבאות יהוה מארץ מצרים</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot; </p><p>http://tora.us.fm/tnk1/messages/prqim_t0526_3.html</p><p>---------------------------------------------------------------------------------------------------------</p><p>משל חשבוני תמים:</p><p>ישראל הבטיל לבצור מהכרם 400 חומר ענבים ליקב בתוך יום אחד אשר אם יבצור את הענבים לבדו יעברו ארבעה ימים.</p><p>ומה עשה ישראל החכם הביא את ארבעת בניו הצדיקים שיעזרו לו וכל אחד מהם בצר 100 חומר ענבים בתוך יום אחד וככה הצליח ישראל להביא את 400 חומר הענבים מהכרם כאשר הבטיח ליקב לשמח אלהים ואנשים...</p><p>ואם משל החשבוני התמים הזה הובן כראוי אז ככה יש להבין את מחזה אברם המדבר על ארבעה דורות בכל תקופה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 11:38:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p> </p><p>400 שנות עבדות החלו רק מימי קהת בן-לוי</p><p>אך מושב בני ישראל אשר ישבו במצרים החל כבר מימי לוי בן יעקב [לוי היה בימי יוסף ולא בימי עבדות]</p><p>ועל כן ....</p><p>430 שנה = מושב בני ישראל במצררים</p><p>83 שנות אהרן בן-עמרם דור רביעי אשר שבו ממצרים</p><p>137 שנות עמרם בן-קהת דור שלשי למושב בני ישראל במצרים</p><p>133 שנות קהת בן-לוי דור שני למושב בני ישראל במצרים</p><p>77 שנות לוי בן-יעקב דור ראשון למושב בני ישראל במצרים</p><p>--------------------------------------------------------------------</p><p>כעת פרוש לבאר .........</p><p>הלא לוי בן יעקב חי 137 שנה כל ימי חייו ואני כתבתי כי לוי כדור ראשון ישב רק 77 שנה במצרים כי לא כל ימי חייו ישב במצרים</p><p>וכעת פרוש מקדים וקצת עמוק........ראה כי....</p><p>לוי נולד 4 שנים לפני יוסף לאמור כי גיל יוסף קטן בארבע שנים מאחיו לוי</p><p>וכאשר לוי בן 43 יוסף 39 יעקב 130 שנה וזאת בשנת 2238</p><p>כעת תוסיף 17 שנות יעקב אבינו במצרים עד מות יעקב</p><p>[חיי יעקב אינם באים בחשבון 430 השנים כי כל עוד יעקב חי אז יעקב הוא הדור הראשון ולוי לא יוכל להחשב דור ראשון]</p><p>אז לוי בן 60 שנה יוסף בן56 יעקב בן 147</p><p>------------------------------------------------------</p><p>ואז 137 שנות חיי לוי [לחסר מינוס] 60 שנה חיי לוי עד מות יעקב = 77 שנה לוי ישב במצרים כדור ראשון ממות יעקב</p><p>--------------------------------------------------------------------------------------------------------------------------------------</p><p>בספר שמות יב41: &quot;וַיְהִי מִקֵּץ שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה וַיְהִי בְּעֶצֶם הַיּוֹם הַזֶּה יָצְאוּ כָּל צִבְאוֹת יהוה מֵאֶרֶץ מִצְרָיִם&quot;</p><p>ומי הוציא את בני ישראל מארץ מצרים הלא אהרן הכהן הלוי כי מלאך יהוה צבאות הוא אשר הוציא את צבאות יהוה מארץ מצרים</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot;</p><p>http://tora.us.fm/tnk1/messages/prqim_t0526_3.html</p><p>---------------------------------------------------------------------------------------------------------</p><p>משל חשבוני תמים:</p><p>ישראל הבטיח לבצור מהכרם 400 חומר ענבים ליקב בתוך יום אחד אשר אם יבצור את הענבים לבדו יעברו ארבעה ימים.</p><p>ומה עשה ישראל החכם הביא את ארבעת בניו הצדיקים שיעזרו לו וכל אחד מהם בצר 100 חומר ענבים בתוך יום אחד וככה הצליח ישראל להביא את 400 חומר הענבים מהכרם כאשר הבטיח ליקב לשמח אלהים ואנשים...</p><p>ואם משל החשבוני התמים הזה הובן כראוי אז ככה יש להבין את מחזה אברם המדבר על ארבעה דורות בכל תקופה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 11:45:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-11 11:46:28' 
			WHERE messageid=7751;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>חישוב 430 שנה על פי יהוה</p><p>הלא כתוב: שמות יב40: &quot;וּמוֹשַׁב בְּנֵי יִשְׂרָאֵל אֲשֶׁר יָשְׁבוּ בְּמִצְרָיִם שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p>לכן אל לכם להחשיב בתוך 430 השנים את אבות בְּנֵי יִשְׂרָאֵל אשר לא ישבו במצרים כי בארץ מגוריהם הלא היא ארץ כנען</p><p>אנא השכילו להבין כי משפט החזון אשר לאברם אמת הוא ככתוב:</p><p>בראשית טו16: &quot;וְדוֹר רְבִיעִי יָשׁוּבוּ הֵנָּה כִּי לֹא שָׁלֵם עון הָאֱמֹרִי עַד הֵנָּה&quot; </p><p>אם תחשבו את הדורות מתקופתו של אברהם אבינו</p><p>אברהם דור ראשון יצחק דור שני יעקב דור שלשי לוי דור רביעי</p><p>אז חישוב זה איננו נכון כי לוי רק הגיע למצרים והוא הדור הראשון בחישוב 430 השנים ולא הדור הרביעי </p><p>לכן גדול פרשני חזל בכל הזמנים לא הבין את משמעות הזמן ודברי חזל אינם תואמים לדברי אלהים במחזה לאברם</p><p>כי אם תלכו חלילה לפי חזונם של פרשני חזל אז לפי חישובם לא תגיעו לדור יציאת בני ישראל ממצרים הלא הוא דורם של משה ואהרן וכי רק תגיעו מקסימום לדורו של לוי שאך זה הגיע למצרים עם אחיו בני יעקב</p><p>לכן דרכם של רבני חזל איננה נכונה לחזון אברם.</p><p>וכי הדור הרביעי על פי חזון אברם בספר בראשית פרק 15 פסוק 16 הוא דור יציאת בני ישראל ממצרים אשר יספר על פי גילו של אהרן ולא של משה אף כי ההפרש בינהם הוא בסך הכל 3 שנים כי בספר שמות פרק ד\' כתוב:</p><p>שמות ד14: &quot;וַיִּחַר אַף יהוה בְּמֹשֶׁה וַיֹּאמֶר הֲלֹא אַהֲרֹן אָחִיךָ הַלֵּוִי יָדַעְתִּי כִּי דַבֵּר יְדַבֵּר הוּא וְגַם הִנֵּה הוּא יֹצֵא לִקְרָאתֶךָ וְרָאֲךָ וְשָׂמַח בְּלִבּוֹ&quot;</p><p> אַהֲרֹן אָחִיךָ הַלֵּוִי --- זאת דיבר אלהים למשה כי אהרן הוא הנבחר לייצג את שבט לוי שבט הכהונה</p><p>דברי הימים א כג14: &quot;וּמֹשֶׁה אִישׁ הָאֱלֹהִים בָּנָיו יִקָּרְאוּ עַל שֵׁבֶט הַלֵּוִי&quot; ---------- הכתוב בפסוק זה הודיענו כי משה אמנם בא משבט לוי אך הוא הורם מן השבטיות לאיש אלהים וכבר לא מייצג את המשך דורו של לוי שייעודו כהונה כי אם אהרן הכהן וזרעו</p><p>לכן בא הפסוק הזה והודיע כי אמנם משה איש אלהים ולא לוי אך בניו יקראו על שבט הלוי</p><p>--------------------------------------------------------------------------------------------------------------------</p><p>הדור הרביעי לעבדות בארץ לא להם הוא דור אלעזר בן אהרן הכהן אשר היה בן 47 שנה בצאתו מארץ מצרים בעת שאביו אהרן היה בן 83 שנה בהוציאו את בני ישראל ממצרים ואחרי 40 שנה במדבר אהרן עולה להר ההר ומת בגיל 123 ובנו אלעזר לובש את בגדח הקודש לכהן הראש בגיל 87 ואחרי 7 שנות מלחמה בארץ כנען בגיל 94 אלעזר בזמן כיבוש הארץ עם יהושע בן-נון וכלב בן-יפנה שהיה בן85 בעת ההיא [ראה פרק יד בספר יהושע]</p><p>---------------------------------------------------------------------------------------------------------------</p><p>ספר בראשית נקרא במקרא ספר הישר</p><p>שמואל ב א17: &quot;וַיְקֹנֵן דָּוִד אֶת הַקִּינָה הַזֹּאת עַל שָׁאוּל וְעַל יְהוֹנָתָן בְּנוֹ&quot;</p><p>שמואל ב א18: &quot;וַיֹּאמֶר לְלַמֵּד בְּנֵי יְהוּדָה קָשֶׁת הִנֵּה כְתוּבָה עַל סֵפֶר הַיָּשָׁר&quot;</p><p>לאחר שנפלו גבורים מבני ישראל במלחמה עם פלשתים אז אמר דוד ללמד את בני יהודה קשת מלחמה כי לשבט יהודה כתוב:</p><p>בראשית מט8: &quot;יְהוּדָה אַתָּה יוֹדוּךָ אַחֶיךָ יָדְךָ בְּעֹרֶף אֹיְבֶיךָ יִשְׁתַּחֲוּוּ לְךָ בְּנֵי אָבִיךָ&quot;</p><p>יהושע י12: &quot;אָז יְדַבֵּר יְהוֹשֻׁעַ ליהוה בְּיוֹם תֵּת יהוה אֶת הָאֱמֹרִי לִפְנֵי בְּנֵי יִשְׂרָאֵל וַיֹּאמֶר לְעֵינֵי יִשְׂרָאֵל שֶׁמֶשׁ בְּגִבְעוֹן דּוֹם וְיָרֵחַ בְּעֵמֶק אַיָּלוֹן&quot;</p><p> [כי תם ונשלם עון האמרי כי עברו ארבעה דורות כדבר יהוה במחזה לאברם] </p><p>יהושע י13: &quot;וַיִּדֹּם הַשֶּׁמֶשׁ וְיָרֵחַ עָמָד עַד יִקֹּם גּוֹי אֹיְבָיו הֲלֹא הִיא כְתוּבָה עַל סֵפֶר הַיָּשָׁר וַיַּעֲמֹד הַשֶּׁמֶשׁ בַּחֲצִי הַשָּׁמַיִם וְלֹא אָץ לָבוֹא כְּיוֹם תָּמִים&quot;</p><p>יהושע י14: &quot;וְלֹא הָיָה כַּיּוֹם הַהוּא לְפָנָיו וְאַחֲרָיו לִשְׁמֹעַ יהוה בְּקוֹל אִישׁ כִּי יהוה נִלְחָם לְיִשְׂרָאֵל&quot; </p><p>---</p><p>ולמי שלא הבין מדובר פה על תם ארבע מאות השנים מהדור הראשון לעבדות של קהת בן-לוי</p><p>ועד הדור הרביעי של כיבוש ארץ כנען מאת האמרי וזאת [בדיוק] כאשר דיבר יהוה אל אברם במחזה</p><p>שֶׁמֶשׁ בְּגִבְעוֹן דּוֹם וְיָרֵחַ בְּעֵמֶק אַיָּלוֹן = זה = לפיד האש בברית הבתרים</p><p>בראשית טו17: &quot;וַיְהִי הַשֶּׁמֶשׁ בָּאָה וַעֲלָטָה הָיָה וְהִנֵּה תַנּוּר עָשָׁן וְלַפִּיד אֵשׁ אֲשֶׁר עָבַר בֵּין הַגְּזָרִים הָאֵלֶּה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 12:40:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>חישוב 430 שנה על פי יהוה</p><p>הלא כתוב: שמות יב40: &quot;וּמוֹשַׁב בְּנֵי יִשְׂרָאֵל אֲשֶׁר יָשְׁבוּ בְּמִצְרָיִם שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p>לכן אל לכם להחשיב בתוך 430 השנים את אבות בְּנֵי יִשְׂרָאֵל אשר לא ישבו במצרים כי בארץ מגוריהם הלא היא ארץ כנען</p><p>מה גם שכל שלשת אבותינו הקדושים אברהם יצחק ויעקב גם היו כולם עשירים ומבורכים ולא בעבדות </p><p>אנא השכילו להבין כי משפט החזון אשר לאברם אמת הוא ככתוב:</p><p>בראשית טו16: &quot;וְדוֹר רְבִיעִי יָשׁוּבוּ הֵנָּה כִּי לֹא שָׁלֵם עון הָאֱמֹרִי עַד הֵנָּה&quot;</p><p>אם תחשבו את הדורות מתקופתו של אברהם אבינו</p><p>אברהם דור ראשון יצחק דור שני יעקב דור שלשי לוי דור רביעי</p><p>אז חישוב זה איננו נכון כי לוי רק הגיע למצרים והוא הדור הראשון בחישוב 430 השנים ולא הדור הרביעי</p><p>לכן גדול פרשני חזל בכל הזמנים לא הבין את משמעות הזמן ודברי חזל אינם תואמים לדברי אלהים במחזה לאברם</p><p>כי אם תלכו חלילה לפי חזונם של פרשני חזל אז לפי חישובם לא תגיעו לדור יציאת בני ישראל ממצרים הלא הוא דורם של משה ואהרן וכי רק תגיעו מקסימום לדורו של לוי שאך זה הגיע למצרים עם אחיו בני יעקב</p><p>לכן דרכם של רבני חזל איננה נכונה לחזון אברם.</p><p>וכי הדור הרביעי על פי חזון אברם בספר בראשית פרק 15 פסוק 16 הוא דור יציאת בני ישראל ממצרים אשר יספר על פי גילו של אהרן ולא של משה אף כי ההפרש בינהם הוא בסך הכל 3 שנים כי בספר שמות פרק ד\' כתוב:</p><p>שמות ד14: &quot;וַיִּחַר אַף יהוה בְּמֹשֶׁה וַיֹּאמֶר הֲלֹא אַהֲרֹן אָחִיךָ הַלֵּוִי יָדַעְתִּי כִּי דַבֵּר יְדַבֵּר הוּא וְגַם הִנֵּה הוּא יֹצֵא לִקְרָאתֶךָ וְרָאֲךָ וְשָׂמַח בְּלִבּוֹ&quot;</p><p>אַהֲרֹן אָחִיךָ הַלֵּוִי --- זאת דיבר אלהים למשה כי אהרן הוא הנבחר לייצג את שבט לוי שבט הכהונה</p><p>דברי הימים א כג14: &quot;וּמֹשֶׁה אִישׁ הָאֱלֹהִים בָּנָיו יִקָּרְאוּ עַל שֵׁבֶט הַלֵּוִי&quot; ---------- הכתוב בפסוק זה הודיענו כי משה אמנם בא משבט לוי אך הוא הורם מן השבטיות לאיש אלהים וכבר לא מייצג את המשך דורו של לוי שייעודו כהונה כי אם אהרן הכהן וזרעו</p><p>לכן בא הפסוק הזה והודיע כי אמנם משה איש אלהים ולא לוי אך בניו יקראו על שבט הלוי</p><p>--------------------------------------------------------------------------------------------------------------------</p><p>הדור הרביעי לעבדות בארץ לא להם הוא דור אלעזר בן אהרן הכהן אשר היה בן 47 שנה בצאתו מארץ מצרים בעת שאביו אהרן היה בן 83 שנה בהוציאו את בני ישראל ממצרים ואחרי 40 שנה במדבר אהרן עולה להר ההר ומת בגיל 123 ובנו אלעזר לובש את בגדח הקודש לכהן הראש בגיל 87 ואחרי 7 שנות מלחמה בארץ כנען בגיל 94 אלעזר בזמן כיבוש הארץ עם יהושע בן-נון וכלב בן-יפנה שהיה בן85 בעת ההיא [ראה פרק יד בספר יהושע]</p><p>---------------------------------------------------------------------------------------------------------------</p><p>ספר בראשית נקרא במקרא ספר הישר</p><p>שמואל ב א17: &quot;וַיְקֹנֵן דָּוִד אֶת הַקִּינָה הַזֹּאת עַל שָׁאוּל וְעַל יְהוֹנָתָן בְּנוֹ&quot;</p><p>שמואל ב א18: &quot;וַיֹּאמֶר לְלַמֵּד בְּנֵי יְהוּדָה קָשֶׁת הִנֵּה כְתוּבָה עַל סֵפֶר הַיָּשָׁר&quot;</p><p>לאחר שנפלו גבורים מבני ישראל במלחמה עם פלשתים אז אמר דוד ללמד את בני יהודה קשת מלחמה כי לשבט יהודה כתוב:</p><p>בראשית מט8: &quot;יְהוּדָה אַתָּה יוֹדוּךָ אַחֶיךָ יָדְךָ בְּעֹרֶף אֹיְבֶיךָ יִשְׁתַּחֲוּוּ לְךָ בְּנֵי אָבִיךָ&quot;</p><p>יהושע י12: &quot;אָז יְדַבֵּר יְהוֹשֻׁעַ ליהוה בְּיוֹם תֵּת יהוה אֶת הָאֱמֹרִי לִפְנֵי בְּנֵי יִשְׂרָאֵל וַיֹּאמֶר לְעֵינֵי יִשְׂרָאֵל שֶׁמֶשׁ בְּגִבְעוֹן דּוֹם וְיָרֵחַ בְּעֵמֶק אַיָּלוֹן&quot;</p><p>[כי תם ונשלם עון האמרי כי עברו ארבעה דורות כדבר יהוה במחזה לאברם]</p><p>יהושע י13: &quot;וַיִּדֹּם הַשֶּׁמֶשׁ וְיָרֵחַ עָמָד עַד יִקֹּם גּוֹי אֹיְבָיו הֲלֹא הִיא כְתוּבָה עַל סֵפֶר הַיָּשָׁר וַיַּעֲמֹד הַשֶּׁמֶשׁ בַּחֲצִי הַשָּׁמַיִם וְלֹא אָץ לָבוֹא כְּיוֹם תָּמִים&quot;</p><p>יהושע י14: &quot;וְלֹא הָיָה כַּיּוֹם הַהוּא לְפָנָיו וְאַחֲרָיו לִשְׁמֹעַ יהוה בְּקוֹל אִישׁ כִּי יהוה נִלְחָם לְיִשְׂרָאֵל&quot;</p><p>---</p><p>ולמי שלא הבין מדובר פה על תם ארבע מאות השנים מהדור הראשון לעבדות של קהת בן-לוי</p><p>ועד הדור הרביעי של כיבוש ארץ כנען מאת האמרי וזאת [בדיוק] כאשר דיבר יהוה אל אברם במחזה</p><p>שֶׁמֶשׁ בְּגִבְעוֹן דּוֹם וְיָרֵחַ בְּעֵמֶק אַיָּלוֹן = זה = לפיד האש בברית הבתרים</p><p>בראשית טו17: &quot;וַיְהִי הַשֶּׁמֶשׁ בָּאָה וַעֲלָטָה הָיָה וְהִנֵּה תַנּוּר עָשָׁן וְלַפִּיד אֵשׁ אֲשֶׁר עָבַר בֵּין הַגְּזָרִים הָאֵלֶּה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 12:43:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-11 12:43:53' 
			WHERE messageid=7753;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-13-17.html',
		'<p>חישוב 430 שנה על פי יהוה</p><p>הלא כתוב: שמות יב40: &quot;וּמוֹשַׁב בְּנֵי יִשְׂרָאֵל אֲשֶׁר יָשְׁבוּ בְּמִצְרָיִם שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p>לכן אל לכם להחשיב בתוך 430 השנים את אבות בְּנֵי יִשְׂרָאֵל אשר לא ישבו במצרים כי בארץ מגוריהם הלא היא ארץ כנען</p><p>מה גם שכל שלשת אבותינו הקדושים אברהם יצחק ויעקב גם היו כולם עשירים ומבורכים ולא בעבדות</p><p>אנא השכילו להבין כי משפט החזון אשר לאברם אמת הוא ככתוב:</p><p>בראשית טו16: &quot;וְדוֹר רְבִיעִי יָשׁוּבוּ הֵנָּה כִּי לֹא שָׁלֵם עון הָאֱמֹרִי עַד הֵנָּה&quot;</p><p>אם תחשבו את הדורות מתקופתו של אברהם אבינו</p><p>אברהם דור ראשון יצחק דור שני יעקב דור שלשי לוי דור רביעי</p><p>אז חישוב זה איננו נכון כי לוי רק הגיע למצרים והוא הדור הראשון בחישוב 430 השנים ולא הדור הרביעי</p><p>לכן גדול פרשני חזל בכל הזמנים לא הבין את משמעות הזמן ודברי חזל אינם תואמים לדברי אלהים במחזה לאברם</p><p>כי אם תלכו חלילה לפי חזונם של פרשני חזל אז לפי חישובם לא תגיעו לדור יציאת בני ישראל ממצרים הלא הוא דורם של משה ואהרן וכי רק תגיעו מקסימום לדורו של לוי שאך זה הגיע למצרים עם אחיו בני יעקב</p><p>לכן דרכם של רבני חזל איננה נכונה לחזון אברם.</p><p>וכי הדור הרביעי על פי חזון אברם בספר בראשית פרק 15 פסוק 16 הוא דור יציאת בני ישראל ממצרים אשר יספר על פי גילו של אהרן ולא של משה אף כי ההפרש בינהם הוא בסך הכל 3 שנים כי בספר שמות פרק ד\' כתוב:</p><p>שמות ד14: &quot;וַיִּחַר אַף יהוה בְּמֹשֶׁה וַיֹּאמֶר הֲלֹא אַהֲרֹן אָחִיךָ הַלֵּוִי יָדַעְתִּי כִּי דַבֵּר יְדַבֵּר הוּא וְגַם הִנֵּה הוּא יֹצֵא לִקְרָאתֶךָ וְרָאֲךָ וְשָׂמַח בְּלִבּוֹ&quot;</p><p>אַהֲרֹן אָחִיךָ הַלֵּוִי --- זאת דיבר אלהים למשה כי אהרן הוא הנבחר לייצג את שבט לוי שבט הכהונה</p><p>דברי הימים א כג14: &quot;וּמֹשֶׁה אִישׁ הָאֱלֹהִים בָּנָיו יִקָּרְאוּ עַל שֵׁבֶט הַלֵּוִי&quot; ---------- הכתוב בפסוק זה הודיענו כי משה אמנם בא משבט לוי אך הוא הורם מן השבטיות לאיש אלהים וכבר לא מייצג את המשך דורו של לוי שייעודו כהונה כי אם אהרן הכהן וזרעו</p><p>לכן בא הפסוק הזה והודיע כי אמנם משה איש אלהים ולא לוי אך בניו יקראו על שבט הלוי</p><p>--------------------------------------------------------------------------------------------------------------------</p><p>הדור הרביעי לעבדות בארץ לא להם הוא דור אלעזר בן אהרן הכהן אשר היה בן 47 שנה בצאתו מארץ מצרים בעת שאביו אהרן היה בן 83 שנה בהוציאו את בני ישראל ממצרים ואחרי 40 שנה במדבר אהרן עולה להר ההר ומת בגיל 123 ובנו אלעזר לובש את בגדי הקודש לכהן הראש בגיל 87 ואחרי 7 שנות מלחמה בארץ כנען בגיל 94 אלעזר בזמן כיבוש הארץ עם יהושע בן-נון וכלב בן-יפנה שהיה בן85 בעת ההיא [ראה פרק יד בספר יהושע]</p><p>---------------------------------------------------------------------------------------------------------------</p><p>ספר בראשית נקרא במקרא ספר הישר</p><p>שמואל ב א17: &quot;וַיְקֹנֵן דָּוִד אֶת הַקִּינָה הַזֹּאת עַל שָׁאוּל וְעַל יְהוֹנָתָן בְּנוֹ&quot;</p><p>שמואל ב א18: &quot;וַיֹּאמֶר לְלַמֵּד בְּנֵי יְהוּדָה קָשֶׁת הִנֵּה כְתוּבָה עַל סֵפֶר הַיָּשָׁר&quot;</p><p>לאחר שנפלו גבורים מבני ישראל במלחמה עם פלשתים אז אמר דוד ללמד את בני יהודה קשת מלחמה כי לשבט יהודה כתוב:</p><p>בראשית מט8: &quot;יְהוּדָה אַתָּה יוֹדוּךָ אַחֶיךָ יָדְךָ בְּעֹרֶף אֹיְבֶיךָ יִשְׁתַּחֲוּוּ לְךָ בְּנֵי אָבִיךָ&quot;</p><p>יהושע י12: &quot;אָז יְדַבֵּר יְהוֹשֻׁעַ ליהוה בְּיוֹם תֵּת יהוה אֶת הָאֱמֹרִי לִפְנֵי בְּנֵי יִשְׂרָאֵל וַיֹּאמֶר לְעֵינֵי יִשְׂרָאֵל שֶׁמֶשׁ בְּגִבְעוֹן דּוֹם וְיָרֵחַ בְּעֵמֶק אַיָּלוֹן&quot;</p><p>[כי תם ונשלם עון האמרי כי עברו ארבעה דורות כדבר יהוה במחזה לאברם]</p><p>יהושע י13: &quot;וַיִּדֹּם הַשֶּׁמֶשׁ וְיָרֵחַ עָמָד עַד יִקֹּם גּוֹי אֹיְבָיו הֲלֹא הִיא כְתוּבָה עַל סֵפֶר הַיָּשָׁר וַיַּעֲמֹד הַשֶּׁמֶשׁ בַּחֲצִי הַשָּׁמַיִם וְלֹא אָץ לָבוֹא כְּיוֹם תָּמִים&quot;</p><p>יהושע י14: &quot;וְלֹא הָיָה כַּיּוֹם הַהוּא לְפָנָיו וְאַחֲרָיו לִשְׁמֹעַ יהוה בְּקוֹל אִישׁ כִּי יהוה נִלְחָם לְיִשְׂרָאֵל&quot;</p><p>---</p><p>ולמי שלא הבין מדובר פה על תם ארבע מאות השנים מהדור הראשון לעבדות של קהת בן-לוי</p><p>ועד הדור הרביעי של כיבוש ארץ כנען מאת האמרי וזאת [בדיוק] כאשר דיבר יהוה אל אברם במחזה</p><p>שֶׁמֶשׁ בְּגִבְעוֹן דּוֹם וְיָרֵחַ בְּעֵמֶק אַיָּלוֹן = זה = לפיד האש בברית הבתרים</p><p>בראשית טו17: &quot;וַיְהִי הַשֶּׁמֶשׁ בָּאָה וַעֲלָטָה הָיָה וְהִנֵּה תַנּוּר עָשָׁן וְלַפִּיד אֵשׁ אֲשֶׁר עָבַר בֵּין הַגְּזָרִים הָאֵלֶּה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 14:07:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-11 14:08:18' 
			WHERE messageid=7754;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jt1004.html',
		'<p>VERY NICE</p>',
		'106693720222502872128',
		'abe abelson',
		'2018-04-11 15:01:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>שמות טו17: &quot;תְּבִאֵמוֹ וְתִטָּעֵמוֹ בְּהַר נַחֲלָתְךָ</p><p>מָכוֹן לְשִׁבְתְּךָ פָּעַלְתָּ יהוה מִקְּדָשׁ אֲדֹנָי כּוֹנְנוּ יָדֶיךָ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>תהלים קב26: &quot;לְפָנִים הָאָרֶץ יָסַדְתָּ וּמַעֲשֵׂה יָדֶיךָ שָׁמָיִם&quot;</p><p>מִקְּדָשׁ אֲדֹנָי כּוֹנְנוּ יָדֶיךָ&quot; = כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot; = וּמַעֲשֵׂה יָדֶיךָ שָׁמָיִם&quot;</p><p>******* המקדש בשמים על ראש הקדושים *******</p><p>----------- שמים פתוחים = יד פתוחה -----------</p><p>ספר דברים פרק טו כתוב:</p><p>ז: כי יהיה בך אביון מאחד אחיך באחד שעריך בארצך אשר יהוה אלהיך נתן לך לא תאמץ את לבבך ולא תקפץ את ידך מאחיך האביון</p><p>ח: כי פתח תפתח את ידך לו והעבט תעביטנו די מחסרו אשר יחסר לו</p><p>ט: השמר לך פן יהיה דבר עם לבבך בליעל לאמר קרבה שנת השבע שנת השמטה ורעה עינך באחיך האביון ולא תתן לו וקרא עליך אל יהוה והיה בך חטא</p><p>י: נתון תתן לו ולא ירע לבבך בתתך לו כי בגלל הדבר הזה יברכך יהוה אלהיך בכל מעשך ובכל משלח ידך</p><p>יא: כי לא יחדל אביון מקרב הארץ על כן אנכי מצוך לאמר פתח תפתח את ידך לאחיך לעניך ולאבינך בארצך</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 15:14:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1066_1.html',
		'<p>שמות טו17: &quot;תְּבִאֵמוֹ וְתִטָּעֵמוֹ בְּהַר נַחֲלָתְךָ</p><p>מָכוֹן לְשִׁבְתְּךָ פָּעַלְתָּ יהוה מִקְּדָשׁ אֲדֹנָי כּוֹנְנוּ יָדֶיךָ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>תהלים קב26: &quot;לְפָנִים הָאָרֶץ יָסַדְתָּ וּמַעֲשֵׂה יָדֶיךָ שָׁמָיִם&quot;</p><p>מִקְּדָשׁ אֲדֹנָי כּוֹנְנוּ יָדֶיךָ&quot; = כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot; = וּמַעֲשֵׂה יָדֶיךָ שָׁמָיִם&quot;</p><p>******* המקדש בשמים על ראש הקדושים *******</p><p>----------- שמים פתוחים = יד פתוחה -----------</p><p>ספר דברים פרק טו כתוב:</p><p>ז: כי יהיה בך אביון מאחד אחיך באחד שעריך בארצך אשר יהוה אלהיך נתן לך לא תאמץ את לבבך ולא תקפץ את ידך מאחיך האביון</p><p>ח: כי פתח תפתח את ידך לו והעבט תעביטנו די מחסרו אשר יחסר לו</p><p>ט: השמר לך פן יהיה דבר עם לבבך בליעל לאמר קרבה שנת השבע שנת השמטה ורעה עינך באחיך האביון ולא תתן לו וקרא עליך אל יהוה והיה בך חטא</p><p>י: נתון תתן לו ולא ירע לבבך בתתך לו כי בגלל הדבר הזה יברכך יהוה אלהיך בכל מעשך ובכל משלח ידך</p><p>יא: כי לא יחדל אביון מקרב הארץ על כן אנכי מצוך לאמר פתח תפתח את ידך לאחיך לעניך ולאבינך בארצך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-11 15:16:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-13 07:59:08' 
			WHERE messageid=7718;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_21.html',
		'<p>כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא</p><p>על כן האדם חטא כבר באותו יום שבת אשר הונח בגן-עדן הוא היום הראשון לחייו כימי שמים על הארץ אך ביום זה הוא חטא</p><p>וכי שמונת הימים כימי שמונת ימי המילה הם שבוע ימי בריאת העולם משבת עד שבת</p><p>לאמור לך כי כל ימי הצדיק הטהור בשמים הם ואם בארץ יחטא</p><p>ואין ספירת הימים בימי גן-עדן כי נצח הוא על כן לוח השנה החל ממחרת החטא ממחרת החורבן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-13 08:19:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/9bav3.html',
		'<p>היי ,מה נשמע ?</p><p>היה מעניין לקרוא את המאמר ויישר כח.</p><p>שאלה, כמה מחיילי רומי השתתפו כדי להביס את המרד ? וכמה מחייליו נהרגו ? להערכתך.</p><p>בברכה</p><p>אברהם מדי</p><p>0523996176</p>',
		'101050228660817032790',
		'אברהם מדי',
		'2018-04-15 10:09:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/ayn.html',
		'<p>היי, אשמח לדעת באיזה עמוד בספר שלך כתבת על עניין זה? ומתי יצא לאור הספר סגולות משלי?</p>',
		'103370312537371347108',
		'רומי כהן',
		'2018-04-16 15:26:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/9bav3.html',
		'<p>אברהם שלום - תמיד מעניין לשמוע מכם</p><p>ישנם הערכות שונות לגבי מספר ההרוגים </p><p>בממוצע - נהרגו במרד הגדול +מרד בר כוכבא כ 1,000,000 יהודים - דבר שהחליש ביותר את הישוב היהודי בארץ</p><p>מאידך הערכה היא שנהרגו בקרבות אלו כ 200,000 חיילים רומאים .</p><p>חודש טוב</p><p>מנחם</p>',
		'102003103541239987978',
		'menachem zucker',
		'2018-04-17 07:08:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/ayn.html',
		'<p>שלום. עד כמה שזכור לי, המאמר הזה עדיין לא נכנס לספר. </p><p>המהדורה הראשונה של הספר יצאה לאור לפני כשבע שנים: http://www.lulu.com/spotlight/erel</p><p>המהדורה הבאה נמצאת עכשיו בהגהה ועריכה, אני עדיין לא יודע מתי תצא לאור.</p><p>כל טוב</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-17 07:45:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_1381_0.html',
		'<p>שמע, קראתי מעט מאוד ממה שכתבת, אבל ממש התלהבתי! בבקשה תתחיל לסרטט מפת שמים ע&quot;פ חכמי ישראל! ובע&quot;ה יהיה אפשר להעלות את זה לסטלריום! ובכלל לפרסם את זה בקרב מצפי כוכבים ומכוני אסטרונומיה בישראל! יש לך ידע ושמות של מערכות וכוכבים- קדימה תחיה מחדש את המפה האסטרונומית של אבותינו! היא כמעט לא ידועה היום!</p><p>עלה והצלח!</p>',
		'105335068641689304373',
		'דרור קובי',
		'2018-04-18 07:33:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_1381_0.html',
		'<p>תודה, היו לי תכניות ועדיין יש לכתוב ספר על ההיסטוריה של קבוצות הכוכבים </p><p>וגם האסטרונום ד&quot;ר יגאל פת אל שכתב את האנציקלופדיה של קבוצות הכוכבים , אהב והתרשם מהרעיונות שלי..</p><p>אך עקב מיעוט התעניינות הקוראים מצד אחד וטרדות היום היום מצד שני.. עוד חזון למועד..  </p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-04-18 16:28:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>אם אתה רוצה לשנות את העולם אז תשנה קודם את העולם שלך</p><p>אם אתה מתקן את העולם שלך תוכל לתקן את העולם</p><p>ולא תוכל לתקן את העולם בטרם תיקנת את עולמך שלך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-18 16:48:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>אני רוצה להוסיף פירוש שכתבתי על התורה עם תבונות מספר ישעיהו לאתר.  איך אני עושה את זה?</p>',
		'104929896062307026376',
		'Ben Gavers',
		'2018-04-18 19:10:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>שלח לי דואל לכתובת:  erelvgalya+tnk1@gmail.com עם דוגמה מהפירוש ואני אבדוק את הנושא.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-04-19 05:25:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>איוב ט24: &quot;אֶרֶץ נִתְּנָה בְיַד רָשָׁע פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה אִם לֹא אֵפוֹא מִי הוּא&quot;</p><p>איוב ט24: &quot;אֶרֶץ = פְּנֵי שֹׁפְטֶיהָ </p><p>על כן אמרתי לכן כי דיין זה ארץ</p><p>תהלים נ4: &quot;יקרא אל השמים מעל ואל הארץ לדַיָּן עַמּוֹ&quot;</p><p>בתגובה זאת </p><p>2018-03-19 04:51:41 </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-04-19 10:50:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/ina.html',
		'<p>מעניין.</p><p>הפירוש של ניסן אררט , ביאר לי לשון שגם לי הייתה לא ברורה שנים רבות. </p><p>יישר כוח על הכל ! </p>',
		'108891412974294502117',
		'חגי לב',
		'2018-04-23 06:46:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/adma.html',
		'<p>האדמה לא נענשת, אין אלוהים והכל סיפורי מעשיות. </p>',
		'110559800853282907150',
		'worker Vendor Lambda',
		'2018-04-23 14:23:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_1381_0.html',
		'<p>הממ.. אולי תעלה את המאמרים לאסטרופורום? לא ששוקק חיים שם... אבל אולי זה יכול לעזור שעוד אנשים יראו את זה ושיתופי רעיונות ומחשבות וכו\'</p><p>http://www.astroforum.org.il/index.php?sid=57439411302d714ccf82670bc5cb05b0</p>',
		'105335068641689304373',
		'דרור קובי',
		'2018-04-27 09:16:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_1381_0.html',
		'<p>יש קישור למאמרים שלי , פה: http://www.dubagdola.com/</p><p></p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-04-27 11:13:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ezor/ToknLfiEzorEir.html',
		'<p></p>',
		'116793559169823786200',
		'Dror D',
		'2018-04-29 10:34:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-29 10:34:26' 
			WHERE messageid=7774;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ezor/ToknLfiEzorEir.html',
		'<p>תודה רבה!!!</p>',
		'116793559169823786200',
		'Dror D',
		'2018-04-29 10:34:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-04-29 10:34:55' 
			WHERE messageid=7775;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/yovl_etc.html',
		'<p>יישר כח על המאמר המפורט והמעניין.</p><p>כל ההוגים שהבאת בסקירה שלך לקחו את מצוות היובל למטרות הסוציליסטיות שלהן, אך לענ&quot;ד מצוות היובל נועדה למטרות אחרות - והעיקר חסר. אכתוב בקצרה, ויש עוד להאריך.</p><p>עיקרה של הפרשיה היא מהסיבה &quot;כי לי כל הארץ&quot;, ושיבת האדם אל אדמתו שלו. ארץ ישראל מתחלקת לשבטים ולמשפחות. הסיבה לכך אינה סוציאליסטית. הכלל בישראל מורכב מעגלים מעגלים. 12 שבטים המחולקים למשפחות ולבתי אב. כל אדם מישראל מחובר אל הכלל דרך אביו, המשפחה, והשבט. אשה מחוברת דרך אביה או בעלה. (וכאן יש לעמוד על כך שהאם מביאה לבנה את הקישור הדתי, והאב את הקישור הלאומי).</p><p>ארץ ישראל היא ביטוי של הלאומיות. לכל שבט יש מקום משלו, וכך לכל משפחה ובית אב. קישור זה מבוסס על &quot;כי לי כל הארץ&quot;. ישראל הם עם ה\', והלאומיות שלהם היא אלוקית וכך גם המקום שלהם. שנת היובל מבססת את הקישור למקום, ושהוא גם קישור לכלל.</p><p>התורה ציוותה לעזור לעניים, אך היא לא ציוותה בשום מקום להפקיע בעלות. ההפך הוא הנכון, היובל דווקא מחזק את הבעלות המשפחתית על הקרקע. אמנם היא שווה (פחות או יותר), אך לא זו הנקודה.</p><p>הדיון בנושא היובל צריך להתחיל מהשאלה, איך אנחנו יכולים להשיב את המצב שכל שבט יושב במקומו. ואולי הכוון הוא כנבואת יחזקאל שמיקומי השבטים ישתנו.</p><p>יש לדון במשמעות של חלוקה לשבטים, בבניין הכלל הישראלי.</p><p>בנימין</p><p></p>',
		'115414013305420526344',
		'בנג\'י קוסובסקי',
		'2018-04-29 15:16:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/efrati/pinxas.html',
		'<p>המקור שבתחילת המאמר מפרקי דרבי אליעזר לא נכון, המקור הוא בפרק שאחריו. (פרק מז)</p>',
		'116140667547422605179',
		'Paz Paz',
		'2018-04-30 20:19:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>יהי רצון  שוכן המרומים  ישלח רפואה שלמה ליגאל בן ברכה</p>',
		'110167388981942836085',
		'רפאל עמר',
		'2018-05-02 15:14:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/yovl_etc.html',
		'<p>השאלה היא האם החלוקה לשבטים היא אכן עיקר מהותו של היובל?  כתוב &quot;וְשַׁבְתֶּם אִישׁ אֶל אֲחֻזָּתוֹ וְאִישׁ אֶל מִשְׁפַּחְתּוֹ תָּשֻׁבוּ&quot;:</p><p>* &quot;אִישׁ אֶל אֲחֻזָּתוֹ&quot; - כנגד האנשים שאיבדו את הקרקע שלהם שהיא אחיזתם בארץ ישראל.</p><p>* &quot;אִישׁ אֶל מִשְׁפַּחְתּוֹ&quot; - כנגד האנשים שהפכו לעבדים הרחק מהמשפחה שלהם.</p><p>אולם לא כתוב &quot;ושבתם איש אל שבטו&quot;.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-05-05 17:53:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/efrati/pinxas.html',
		'<p>תיקנתי, תודה</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-05-05 17:55:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/ohb.html',
		'<p>יפה</p><p>אך תיקון קטן </p><p>״האברבנאל לפרשת &quot;בחוקתי&quot; הוא המקור לשאלה הנ&quot;ל״</p><p>השאלה נידונת זמן רב לפני האברבנאל</p><p>הרמב״ן על התורה ב3 מקומות</p><p>הרשב״א בשו״ת</p><p>החינוך בהקדמתו</p><p>רבינו בחיי על התורה</p><p>בספר חובות הלבבות</p><p>ספר העיקרים ועוד רבים</p><p></p>',
		'109533383354693761321',
		'דוד בראון',
		'2018-05-07 15:32:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/mlkima/elyhu.html',
		'<p>תודה מאוד עזרתם לי</p>',
		'113563509175661960039',
		'ניקול קוצ\'טקוב',
		'2018-05-07 17:14:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>רפואה שלמה ל אליזה בת נסרין</p>',
		'108773559612189038394',
		'דורון בלאזדה',
		'2018-05-07 23:06:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-25-0103.html',
		'<p>יונתן קרמש הוא שקד מאוד</p>',
		'101550630919125412768',
		'Daniel Keidar',
		'2018-05-09 05:33:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-09 09:52:46' 
			WHERE messageid=7784;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>רפואה שלמה לכל עם ישראל</p>',
		'117743599676201296947',
		'shlomi ohanuna',
		'2018-05-10 10:57:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-89-03.html',
		'<p>תודה על ההסברה! יחי המלך המשיח!</p>',
		'117297648376600911831',
		'Long live the king messiah “Moshiach News” kindness & More',
		'2018-05-11 12:19:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/bhw.html',
		'<p>יישר כח על הבאת הדברים</p><p>האם יש אפשרות קישורים למאמרים עצמם ?</p>',
		'114035827519562765709',
		'Aharon Una',
		'2018-05-12 21:47:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_gmx_hsbr_1.html',
		'<p>שלום וברכה שמי חיים מנקובסקי בן 34 נשוי +3.(ילד בן 6 ותאומות פגות בנות 9 חודשים).. מהצפון (קריות).. אני מפרנס יחיד.. אני רק צרי 3000 שח דחוף רוצים לנתק את החשמל אם תוכלו תעזור לי בבקשה. מס טלפון 0585524915</p>',
		'116537752619098634380',
		'Jai Man',
		'2018-05-14 11:48:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_gmx_hsbr_1.html',
		'<p>שלום וברכה שמי חיים מנקובסקי בן 34 נשוי +3.(ילד בן 6 ותאומות פגות בנות 9 חודשים).. מהצפון (קריות).. אני מפרנס יחיד.. אני רק צרי 3000 שח דחוף רוצים לנתק את החשמל אם תוכלו תעזור לי בבקשה. מס טלפון 0585524915</p>',
		'116537752619098634380',
		'Jai Man',
		'2018-05-14 11:48:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_gmx_hsbr_1.html',
		'<p>שלום וברכה שמי חיים מנקובסקי בן 34 נשוי +3.(ילד בן 6 ותאומות פגות בנות 9 חודשים).. מהצפון (קריות).. אני מפרנס יחיד.. אני רק צרי 3000 שח דחוף רוצים לנתק את החשמל אם תוכלו תעזור לי בבקשה. מס טלפון 0585524915</p>',
		'116537752619098634380',
		'Jai Man',
		'2018-05-14 11:49:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_gmx_hsbr_1.html',
		'<p>שלום וברכה שמי חיים מנקובסקי בן 34 נשוי +3.(ילד בן 6 ותאומות פגות בנות 9 חודשים).. מהצפון (קריות).. אני מפרנס יחיד.. אני רק צרי 3000 שח דחוף רוצים לנתק את החשמל אם תוכלו תעזור לי בבקשה. מס טלפון 0585524915</p>',
		'116537752619098634380',
		'Jai Man',
		'2018-05-14 11:49:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-14 17:37:44' 
			WHERE messageid=7791;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-14 17:37:44' 
			WHERE messageid=7790;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-14 17:37:46' 
			WHERE messageid=7789;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_33.html',
		'<p>פירוש מעניין. אולי תוכל גם להסביר את זכריה ט6: &quot;וְיָשַׁב מַמְזֵר בְּאַשְׁדּוֹד, וְהִכְרַתִּי גְּאוֹן פְּלִשְׁתִּים&quot;?</p><p>לגבי הביטוי &quot;לא יבוא&quot;, ראה פירוש שד&quot;ל כאן: http://tora.us.fm/tnk1/jdl/MefarsheyTanach005-23.htm </p><p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-05-16 05:02:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_33.html',
		'<p>אהבתי את הפרוש של שד&quot;ל על דברים כג , בכללי הפירושים שלו מיוחדים במינם .  אבל לא התרשמתי מכל הפרשנויות לגבי הביטוי &quot;קהל ה\' &quot; וקשה לי לקבל שהכוונה היא שממזר וכרות שפכה מורחקים מקהל ה\' . בהחלט מובן לי מדוע ממזר הוא מנודה בד&quot;כ ,אך להוציא אותו בקהל ה\' ?!</p><p>לדעתי צריך להבין את הביטוי &quot;ממזר&quot; כ-זרות כפי ששמו מעיד ולא כתוצר של נישואים אסורים כפי שחזל קבעו . </p><p>למשל יפתח הגלעדי היה ממזר , ידוע כי הוא היה מנודה מאחיו  כנאמר בפסוק :</p><p>שופטים יא2 : וַתֵּלֶד אֵשֶׁת-גִּלְעָד לוֹ, בָּנִים; וַיִּגְדְּלוּ בְנֵי-הָאִשָּׁה וַיְגָרְשׁוּ אֶת-יִפְתָּח, וַיֹּאמְרוּ לוֹ לֹא-תִנְחַל בְּבֵית-אָבִינוּ--כִּי בֶּן-אִשָּׁה אַחֶרֶת, אָתָּה. </p><p>כלומר יפתח היה ממזר לכל דבר שכידוע ממזרים נהוג שלא ירשו את אבותם משום שיש ספק רב אם האבא הוא באמת האבא .  ובכל זאת יפתח קם להיות שופט בישראל ! </p><p>ולכן אני מסיק כי כוונת דברים כג היא לגויים הרוצים להתגייר :</p><p>כרות שופכה ופצוע דכה הם ממילא עקרים ולכן הם לא יכולים לבוא להיות חלק מעם ישראל משום שהם לא יכולים להמשיך אותו בצאצאי המשך .</p><p>ממזר לא יכול לבוא בקהל ה\' כי לא ידוע מוצאו והוא בזוי ומורחק ולכן הוא לא יכול להחשב חלק מעם ישראל שהוא קדוש (אלא אם כן הוא חלק כבר מהעם הקודש..)</p><p>לגבי זכריה ט6 , קראתי את הפרק ומדובר על נבואה . והנביא מנבא כך :</p><p>בהתחלה העיר צור תבנה לעצמה מבצרים ותבסס את עצמה כלכלית (כנאמר :וַתִּבֶן צֹר מָצוֹר, לָהּ; וַתִּצְבָּר-כֶּסֶף, כֶּעָפָר, וְחָרוּץ, כְּטִיט חוּצוֹת. )</p><p>וכנגד זה ה\' יכבוש את צור ויכה את חייליה (כנאמר : הִנֵּה אֲדֹנָי יוֹרִשֶׁנָּה, וְהִכָּה בַיָּם חֵילָהּ; וְהִיא, בָּאֵשׁ תֵּאָכֵל)</p><p>לאחר מכן הישוב אשקלון תפחד שלא יקרה לך כמו שקרה לצור , עזה תחיל מאוד ועקרון &quot;תוביש?&quot; (כנאמר :  תֵּרֶא אַשְׁקְלוֹן וְתִירָא, וְעַזָּה וְתָחִיל מְאֹד, וְעֶקְרוֹן, כִּי-הֹבִישׁ מֶבָּטָהּ;)</p><p>ובנוסף מלך עזה יאבד וגם הישוב אשקלון תאבד ביחד איתו (כנאמר : וְאָבַד מֶלֶךְ מֵעַזָּה, וְאַשְׁקְלוֹן לֹא תֵשֵׁב.) </p><p>אם מלך עזה אבד והישוב אשקלון גם כן אבד משמע שמדובר כאן על הכחדת ה\' את הפלישתים , בגלל שעזה ואשקלון הם ארצות הפלשתים.</p><p>וזה מוביל אותנו להמשך הפרק .</p><p>&quot;וישב ממזר באשדוד&quot; - אשדוד היא גם כן עיר פלישתית והכוונה שישב בה עם זר ועל ידי כך יתקיים &quot;והכרתי גאון פלשתים&quot; כלומר ה\' יכרית כל &quot;גאון&quot; מפלשתים .</p><p>מכאן שלפי הפשט ממזר זה לא שם של עם כלשהו שבאמת היה קיים , אלא כינוי לעם זר שיתיישב בשטח פלישתים לאחר שה\' ישמיד אותם . </p><p>אני מבין מהפרק שאותו עם שישב באשדוד ארץ פלישתים הוא עם נודד שפשוט ראה ארץ שוממה ויתיישב בה . </p><p></p>',
		'113635504298285423509',
		'חיים דדון',
		'2018-05-16 07:59:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר קהלת פרק ז כתוב:</p><p>(כ) כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא:</p><p>ובספר תהילות פרק קד כתוב (לה) יִתַּמּוּ חַטָּאִים מִן הָאָרֶץ וּרְשָׁעִים עוֹד אֵינָם</p><p>-------------------------------------------------------------------------------------------</p><p> יִתַּמּוּ חַטָּאִים מִן הָאָרֶץ וּרְשָׁעִים עוֹד אֵינָם [זה רק בעולם הבא] כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא</p><p>אבל אם לאיש אלהים יוחלף האדם כאשר יכחד האדם ככתוב: &quot;וְהִכְרַתִּי אֶת הָאָדָם מֵעַל פְּנֵי הָאֲדָמָה נְאֻם יהוה\'&quot;</p><p>והפסוק המלא...</p><p>צפניה א3: &quot;אָסֵף אָדָם וּבְהֵמָה אָסֵף עוֹף הַשָּׁמַיִם וּדְגֵי הַיָּם וְהַמַּכְשֵׁלוֹת אֶת הָרְשָׁעִים וְהִכְרַתִּי אֶת הָאָדָם מֵעַל פְּנֵי הָאֲדָמָה נְאֻם יהוה\'&quot;</p><p>אז...על פי ספר הנביא יחזקאל לט29: &quot;וְלֹא אַסְתִּיר עוֹד פָּנַי מֵהֶם אֲשֶׁר שָׁפַכְתִּי אֶת רוּחִי עַל בֵּית יִשְׂרָאֵל נְאֻם אֲדֹנָי יהוה\'&quot;</p><p>כאשר יכרת הָאָדָם מֵעַל פְּנֵי הָאֲדָמָה ואלהים ישפך את רוחו על בית ישראל אז כולם יהיו אנשי אלהים</p><p>ואמנם כתוב : כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא:</p><p>אבל אז יתם האדם ...יִתַּמּוּ חַטָּאִים מִן הָאָרֶץ וּרְשָׁעִים עוֹד אֵינָם</p><p>וזה החזון לאחרית הימים</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-17 13:11:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר קהלת פרק ז כתוב:</p><p>(כ) כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא:</p><p>ובספר תהילות פרק קד כתוב (לה) יִתַּמּוּ חַטָּאִים מִן הָאָרֶץ וּרְשָׁעִים עוֹד אֵינָם</p><p>-------------------------------------------------------------------------------------------</p><p>יִתַּמּוּ חַטָּאִים מִן הָאָרֶץ וּרְשָׁעִים עוֹד אֵינָם [זה רק בעולם הבא] כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא</p><p>אבל אם לאיש אלהים יוחלף האדם כאשר יכחד האדם ככתוב: &quot;וְהִכְרַתִּי אֶת הָאָדָם מֵעַל פְּנֵי הָאֲדָמָה נְאֻם יהוה\'&quot;</p><p>והפסוק המלא...</p><p>צפניה א3: &quot;אָסֵף אָדָם וּבְהֵמָה אָסֵף עוֹף הַשָּׁמַיִם וּדְגֵי הַיָּם וְהַמַּכְשֵׁלוֹת אֶת הָרְשָׁעִים וְהִכְרַתִּי אֶת הָאָדָם מֵעַל פְּנֵי הָאֲדָמָה נְאֻם יהוה\'&quot;</p><p>אז...על פי ספר הנביא יחזקאל לט29: &quot;וְלֹא אַסְתִּיר עוֹד פָּנַי מֵהֶם אֲשֶׁר שָׁפַכְתִּי אֶת רוּחִי עַל בֵּית יִשְׂרָאֵל נְאֻם אֲדֹנָי יהוה\'&quot;</p><p>כאשר יכרת הָאָדָם מֵעַל פְּנֵי הָאֲדָמָה ואלהים ישפך את רוחו על בית ישראל אז כולם יהיו אנשי אלהים</p><p>ואמנם כתוב : כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא:</p><p>אבל אז יתם האדם ...יִתַּמּוּ חַטָּאִים מִן הָאָרֶץ וּרְשָׁעִים עוֹד אֵינָם</p><p>וזה החזון לאחרית הימים</p><p>ספר הנביא יואל פרק ג כתוב:</p><p>א: והיה אחרי כן אשפוך את רוחי על כל בשר ונבאו בניכם ובנותיכם זקניכם חלמות יחלמון בחוריכם חזינות יראו</p><p>ב: וגם על העבדים ועל השפחות בימים ההמה אשפוך את רוחי</p><p>ג: ונתתי מופתים בשמים ובארץ דם ואש ותימרות עשן</p><p>ד: השמש יהפך לחשך והירח לדם לפני בוא יום יהוה הגדול והנורא</p><p>ה: והיה כל אשר יקרא בשם יהוה ימלט כי בהר ציון ובירושלם תהיה פליטה כאשר אמר יהוה ובשרידים אשר יהוה קרא</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-17 13:17:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-17 13:17:16' 
			WHERE messageid=7794;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_35.html',
		'<p>&quot;סָר צִלָּם מֵעֲלֵיהֶם&quot; (במדבר יד, ט). סר הצלם מעליהם  כי בזו את צלם אלהים ואבד להם</p><p>תהלים קו20: &quot;וַיָּמִירוּ אֶת כְּבוֹדָם בְּתַבְנִית שׁוֹר אֹכֵל עֵשֶׂב&quot; </p><p>לאמור כי כבוד צלם אלהים אבד להם כי המירו אותו לצלם תבנית שור אוכל עשב</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-18 04:23:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p>ויקרא יט18:</p><p>&quot;לֹא תִקֹּם וְלֹא תִטֹּר אֶת בְּנֵי עַמֶּךָ וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ אֲנִי יהוה\'&quot;</p><p>תהלים קכב8: &quot;לְמַעַן אַחַי וְרֵעָי אֲדַבְּרָה נָּא שָׁלוֹם בָּךְ&quot;</p><p>תהלים קכב9: &quot;לְמַעַן בֵּית יהוה אֱלֹהֵינוּ אֲבַקְשָׁה טוֹב לָךְ&quot;</p><p>-----------------------------------------------------------------------</p><p> אֲדַבְּרָה נָּא שָׁלוֹם בָּךְ לְמַעַן אַחַי וְרֵעָי  = לְמַעַן בֵּית יהוה אֱלֹהֵינוּ אֲבַקְשָׁה טוֹב לָךְ</p><p>********************  לְמַעַן אַחַי וְרֵעָי  = לְמַעַן בֵּית יהוה אֱלֹהֵינוּ ********************</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-18 06:39:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_35.html',
		'<p>תודה. הפסוקים האלה לדעתי לא מדברים על הצלם.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2018-05-18 08:19:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_35.html',
		'<p>תהלים קו20: &quot;וַיָּמִירוּ אֶת כְּבוֹדָם בְּתַבְנִית שׁוֹר אֹכֵל עֵשֶׂב&quot;</p><p>יחזקאל טז17: &quot;וַתִּקְחִי כְּלֵי תִפְאַרְתֵּךְ מִזְּהָבִי וּמִכַּסְפִּי אֲשֶׁר נָתַתִּי לָךְ וַתַּעֲשִׂי לָךְ צַלְמֵי זָכָר וַתִּזְנִי בָם&quot;</p><p> וַתַּעֲשִׂי לָךְ צַלְמֵי זָכָר וַתִּזְנִי בָם --- תבנית זכר לזנות בהם הם הויברטורים למעשי תועבה</p><p>תַבְנִית שׁוֹר אֹכֵל עֵשֶׂב --- הוא צלם הפר בן-בקר זה מעשה עגל הזהב לזנות לאלהי מסכה</p><p>תהלים קו19: &quot;יַעֲשׂוּ עֵגֶל בְּחֹרֵב וַיִּשְׁתַּחֲווּ לְמַסֵּכָה&quot;</p><p> שמות לד17: &quot;אֱלֹהֵי מַסֵּכָה לֹא תַעֲשֶׂה לָּךְ&quot;</p><p>ויקרא יט4: &quot;אַל תִּפְנוּ אַל האלילם וֵאלֹהֵי מַסֵּכָה לֹא תַעֲשׂוּ לָכֶם אֲנִי יהוה אֱלֹהֵיכֶם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-18 08:52:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p>תהלים קו24: &quot;וַיִּמְאֲסוּ בְּאֶרֶץ חֶמְדָּה לֹא הֶאֱמִינוּ לִדְבָרוֹ&quot;       ------- אז התיקון הוא להאמין בדברו של האלהים ככתוב במקרא הקודש</p><p>תהלים עח22: &quot;כִּי לֹא הֶאֱמִינוּ בֵּאלֹהִים וְלֹא בָטְחוּ בִּישׁוּעָתוֹ&quot; ------- אז התיקון הוא להאמין באלהים ולבטוח בישועתו</p><p>תהלים עח32: &quot;בְּכָל זֹאת חָטְאוּ עוֹד וְלֹא הֶאֱמִינוּ בְּנִפְלְאוֹתָיו&quot; ------ אז התיקון הוא להאמין בְּנִפְלְאוֹתָיו של האלהים</p><p>----------------</p><p>סוף דבר...להאמין באלהים לִדְבָרוֹ להאמין בְּנִפְלְאוֹתָיו ולבטוח בישועתו</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-18 13:04:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2673_1.html',
		'<p>בראשית ג12: &quot;וַיֹּאמֶר הָאָדָם הָאִשָּׁה אֲשֶׁר נָתַתָּה עִמָּדִי הִוא נָתְנָה לִּי מִן הָעֵץ וָאֹכֵל&quot;</p><p>בראשית ג12: &quot;וַיֹּאמֶר הָאָדָם הָאִשָּׁה...  </p><p>זה &quot;הָאָדָם-הָאִשָּׁה&quot; הוא ההומוסקסואל למשכבי תועבה כמעשה סדום ועמורה זה חטא הדעת כמעשה הנחש וקללתו</p><p>---------------------</p><p>ויקרא כ13: &quot;וְאִישׁ אֲשֶׁר יִשְׁכַּב אֶת זָכָר מִשְׁכְּבֵי אִשָּׁה תּוֹעֵבָה עָשׂוּ שְׁנֵיהֶם מוֹת יוּמָתוּ דְּמֵיהֶם בָּם&quot;</p><p>ויקרא יח22: &quot;וְאֶת זָכָר לֹא תִשְׁכַּב מִשְׁכְּבֵי אִשָּׁה תּוֹעֵבָה הִוא&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-19 17:24:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>אבקש סליחתכם כי נפלה שגגה במאמר</p><p>כתבתי כי הספירה מחג המצות ולא כן הוא</p><p>כי הספירה מיום ראש החודש הראשון באביב היא שבוע ימים</p><p>וממחרת השבת הראשונה לשנה החדשה סופרים 50 יום עד חג השבועות עד 27 לחודש השני </p><p> וּבַחֹדֶשׁ הַשֵּׁנִי בְּשִׁבְעָה וְעֶשְׂרִים יוֹם לַחֹדֶשׁ = הכל יחדיו  7+50 =57 יום מראש השנה באביב </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-19 17:25:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-19 20:13:59' 
			WHERE messageid=7717;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>שמות יט1: &quot;בַּחֹדֶשׁ הַשְּׁלִישִׁי לְצֵאת בְּנֵי יִשְׂרָאֵל מֵאֶרֶץ מִצְרָיִם בַּיּוֹם הַזֶּה בָּאוּ מִדְבַּר סִינָי&quot;</p><p>שמות יט1: &quot;בַּחֹדֶשׁ הַשְּׁלִישִׁי = מדובר על ראשית החודש השלשי </p><p>אך כתוב: בַּחֹדֶשׁ הַשְּׁלִישִׁי לְצֵאת בְּנֵי יִשְׂרָאֵל מֵאֶרֶץ מִצְרָיִם&quot; ומתי יצאו בני ישראל ממצרים הלא בפסח במחצית החודש הראשון</p><p>ולכן יש פה רמז כזה...</p><p>1.במחצית החודש הראשון יצאו בני ישראל ממצרים</p><p>2. ופסח שני במחצית החודש השני</p><p>3.והחודש השלשי לצאת בני ישראל ממצרים הוא במחצית החודש השלשי כי חג מתן תורה בחמישה-עשר לחודש השלשי</p><p>בכסות הירח כשהירח מכוסה &quot;בַּכֵּסֶה לְיוֹם חַגֵּנוּ&quot; חג בכורי קציר חטים הוא חג השבועות בעת מתן תורה מסיני במחצית החודש השלשי</p><p>זה גם תואם את אשר נאמר בספר היובלים</p><p>[משה בהר סיני] </p><p>(א) ויהי בשנה הראשונה לצאת בני ישראל מארץ מצרים, בחודש השלישי בשישה עשר בו, </p><p>וידבר אל משה לאמור. (ב) \'עלה אלי פה ההרה ואתנה לך את שתי לוחות האבן והתורה והמצווה אשר כתבתי להורותם\'. </p><p>(ג) ויעל משה אל הר האלוהים, וישכון כבוד ה\' על הר סיני ויכסהו ענן ששת ימים, ויקרא אל משה ביום השביעי מתוך הענן. </p><p>(ד) ויראה את כבוד ה\' כאש אוכלת על הר סיני, בעלותו לקחת את לוחות האבן והתורה והמצוה על פי ה\' אשר אמר אליו \'עלה אל ראש ההר\'. </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-20 10:17:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>http://www.zoolo.co.il/calc/CFull_Moon.asp</p><p>הכנסו לקישור הזה וראו כי....</p><p>הירח המלא הראשון לחודשי השנה לאמור הירח המלא שלאחר יום השיוויון האביבי הוא ראש חודש ניסן</p><p>והכסה [ירח נולד אבל לא בדיוק 100 אחוז] הכסה הראשון לאחר יום השיוויון הסתווי הוא הכסה ליום חגנו חג-הסכות</p><p>--------</p><p>אם לא ברור הגבול  מתי זה הירח המלא הראשון לאחר יום השיוויון האביבי</p><p>אז ניתן לבחון ולהביט מתי יוצא הכסה הראשון לאחר יום השיוויון הסתווי ואז לחזור אחורה בלוח השנה חצי שנה וזה יהיה חג הפסח</p><p>ונדע להבין מתי באמת ראש חודש האביב כשנחזור אחורה בלוח השנה שבועיים ימים</p><p>כעת משהובנו כללי הברזל האלה ללוח השנה אבאר לכם את מועדי שלשת הרגלים כי כולם בַּכֵּסֶה לְיוֹם חַגֵּנוּ</p><p>כי חג המצות בכסה ליום חגנו בחמישה עשר לחודש הראשון</p><p>וחג-הסכות בכסה ליום חגנו בחמישה עשר לחודש השביעי</p><p>וגם חג השבועות בכסה ליום חגנו במחצית החודש השלשי אך לא תמיד בחמישה-עשר לחודש כי חג השבועות לא בתאריך קבוע</p><p>חג השבועות ביום אחד [ראשון] לשבוע הוא היום החמשים מיום הנפת העמר מהחל חרמש בקמה</p><p>היום הזה של חג הקציר ביום ראשון לשבוע ניתן לראותו בקישור הזה להביט חודשיים אחרי פסח </p><p>ולמצוא את היום הראשון לשבוע הקרוב ביותר לירח הנולד כי הוא בַּכֵּסֶה לְיוֹם חַגֵּנוּ חג השבועות עת מתן תורה</p><p>וכדי להצליב מידע שיהיה לכם מידע צולב סיפרו נא שבעה שבועות לאמור 49 יום החל ממחרת השבת שלאחר שביעי של פסח</p><p>ופסח של התורה הוא כמובן בַּכֵּסֶה לְיוֹם חַגֵּנוּ ואז להגיע לשביעי של פסח ואחרי כן ממחרת השבת תחלו לספור שבעה שבועות</p><p>לא משה כמה ימים יש בין שביעי של פסח עד יום הנפת העמר ממחרת השבת</p><p>כי תמיד ספירת עמר כזו לפי התורה 49 יום תוביל אותך ליום החמישים בכסה ליום חגנו חג השבועות וביום ראשון לשבוע</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-20 12:00:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>http://www.zoolo.co.il/calc/CFull_Moon.asp</p><p>הכנסו לקישור הזה וראו כי....</p><p>הירח המלא הראשון לחודשי השנה לאמור הירח המלא שלאחר יום השיוויון האביבי הוא ראש חודש ניסן</p><p>והכסה [ירח נולד אבל לא בדיוק 100 אחוז] הכסה הראשון לאחר יום השיוויון הסתווי הוא הכסה ליום חגנו חג-הסכות</p><p>--------</p><p>אם לא ברור הגבול מתי זה הירח המלא הראשון לאחר יום השיוויון האביבי</p><p>אז ניתן לבחון ולהביט מתי יוצא הכסה הראשון לאחר יום השיוויון הסתווי ואז לחזור אחורה בלוח השנה חצי שנה וזה יהיה חג הפסח</p><p>ונדע להבין מתי באמת ראש חודש האביב כשנחזור אחורה בלוח השנה שבועיים ימים לפני פסח</p><p>כעת משהובנו כללי הברזל האלה ללוח השנה אבאר לכם את מועדי שלשת הרגלים כי כולם בַּכֵּסֶה לְיוֹם חַגֵּנוּ</p><p>כי חג המצות בכסה ליום חגנו בחמישה עשר לחודש הראשון</p><p>וחג-הסכות בכסה ליום חגנו בחמישה עשר לחודש השביעי</p><p>וגם חג השבועות בכסה ליום חגנו במחצית החודש השלשי אך לא תמיד בחמישה-עשר לחודש כי חג השבועות לא בתאריך קבוע</p><p>חג השבועות ביום אחד [ראשון] לשבוע הוא היום החמשים מיום הנפת העמר מהחל חרמש בקמה</p><p>היום הזה של חג הקציר ביום ראשון לשבוע ניתן לראותו בקישור הזה להביט חודשיים אחרי פסח</p><p>ולמצוא את היום הראשון לשבוע הקרוב ביותר לירח הנולד כי הוא בַּכֵּסֶה לְיוֹם חַגֵּנוּ חג השבועות עת מתן תורה</p><p>וכדי להצליב מידע שיהיה לכם מידע צולב סיפרו נא שבעה שבועות לאמור 49 יום החל ממחרת השבת שלאחר שביעי של פסח</p><p>ופסח של התורה הוא כמובן בַּכֵּסֶה לְיוֹם חַגֵּנוּ ואז להגיע לשביעי של פסח ואחרי כן ממחרת השבת תחלו לספור שבעה שבועות</p><p>לא משה כמה ימים יש בין שביעי של פסח עד יום הנפת העמר ממחרת השבת</p><p>כי תמיד ספירת עמר כזו לפי התורה 49 יום תוביל אותך ליום החמישים בכסה ליום חגנו חג השבועות וביום ראשון לשבוע</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-20 12:05:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-20 12:05:57' 
			WHERE messageid=7804;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>דיין שם , לדעתך חגי התורה חלים בתקופה שאין בית מקדש ? איך אפשר לקיים את חגי ה\' אם אין קורבנות ואין אפילו את הידע מתי לחוג כל חג?</p><p></p>',
		'112528711781981336347',
		'אסף מלול',
		'2018-05-20 18:00:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p></p><p>שלום לך אסף מלול </p><p>הבט כי בימי הנביא ישעיהו היה בית מקדש בירושלים ובכל זאת אמר כזאת</p><p>ישעיהו א14: &quot;חָדְשֵׁיכֶם וּמוֹעֲדֵיכֶם שָׂנְאָה נַפְשִׁי הָיוּ עָלַי לָטֹרַח נִלְאֵיתִי נְשֹׂא&quot;</p><p>לכן גם כאשר יש בית מקדש אין זו ערובה לעשות מועדי החג בשמחה</p><p>אבל כשאין בית מקדש לא ניתן לעשות מועדי החג כמצוות התורה להקריב קרבנות</p><p>תהלים עד8: &quot;אָמְרוּ בְלִבָּם נִינָם יָחַד שָׂרְפוּ כָל מוֹעֲדֵי אֵל בָּאָרֶץ&quot;</p><p> אף כי שָׂרְפוּ כָל מוֹעֲדֵי אֵל בָּאָרֶץ ואין בית מקדש להקרבת קרבן</p><p>ןבדור הזה אין משמעות לחגים ורבים נוסעים לחול גם ביום כיפור</p><p>בכל זאת זכור את המועדים בלבך וגם אם אין קרבן אז נשלמה פרים שפתינו.</p><p>החג נקרא מועד ומשמעות המילה &quot;מועד&quot; זה כמו-עד שבא להעיד להזכיר לך את האלהים</p><p>ואם באמת זכרת את האלהים אז שמרת את המועד גם אם לכאורה שָׂרְפוּ כָל מוֹעֲדֵי אֵל בָּאָרֶץ</p><p>----------------------------------------------------------</p><p>כעת אגיד לך דבר נפלא</p><p>אתה אמרת שאין בית מקדש ואני אגיד לך כי אם בית המקדש הוא בית אלהים אז בית אלהים יכון לעד ולא יחרב לעולם</p><p>לאמור לך כי כבר כעת בית אלהים חי וקיים</p><p>ראה נא בספר שמות את הפסוק הזה משירת הים</p><p>פסוק זה המדבר על המקדש נכתב בטרם נבנה בית המקדש בטרם השכינו את אהל-מועד</p><p>שמות טו17: &quot;תְּבִאֵמוֹ וְתִטָּעֵמוֹ בְּהַר נַחֲלָתְךָ</p><p>מָכוֹן לְשִׁבְתְּךָ פָּעַלְתָּ יהוה מִקְּדָשׁ אֲדֹנָי כּוֹנְנוּ יָדֶיךָ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>תהלים קב26: &quot;לְפָנִים הָאָרֶץ יָסַדְתָּ וּמַעֲשֵׂה יָדֶיךָ שָׁמָיִם&quot;</p><p>מִקְּדָשׁ אֲדֹנָי כּוֹנְנוּ יָדֶיךָ&quot; = כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot; = וּמַעֲשֵׂה יָדֶיךָ שָׁמָיִם&quot;</p><p>******* המקדש בשמים על ראש הקדושים *******</p><p>----------- שמים פתוחים = יד פתוחה [בנדיבות] -----------</p><p>ספר דברים פרק טו כתוב:</p><p>ז: כי יהיה בך אביון מאחד אחיך באחד שעריך בארצך אשר יהוה אלהיך נתן לך לא תאמץ את לבבך ולא תקפץ את ידך מאחיך האביון</p><p>ח: כי פתח תפתח את ידך לו והעבט תעביטנו די מחסרו אשר יחסר לו</p><p>ט: השמר לך פן יהיה דבר עם לבבך בליעל לאמר קרבה שנת השבע שנת השמטה ורעה עינך באחיך האביון ולא תתן לו וקרא עליך אל יהוה והיה בך חטא</p><p>י: נתון תתן לו ולא ירע לבבך בתתך לו כי בגלל הדבר הזה יברכך יהוה אלהיך בכל מעשך ובכל משלח ידך</p><p>יא: כי לא יחדל אביון מקרב הארץ על כן אנכי מצוך לאמר פתח תפתח את ידך לאחיך לעניך ולאבינך בארצך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-20 19:08:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>תהלים קד14: &quot;מַצְמִיחַ חָצִיר לַבְּהֵמָה וְעֵשֶׂב לַעֲבֹדַת הָאָדָם לְהוֹצִיא לֶחֶם מִן הָאָרֶץ&quot;</p><p>תהלים קד14: &quot;מַצְמִיחַ חָצִיר לַבְּהֵמָה [כי הבהמה הטהורה הזאת לזבח לעבודת אלהים] וְעֵשֶׂב לַעֲבֹדַת הָאָדָם לְהוֹצִיא לֶחֶם מִן הָאָרֶץ&quot;</p><p>אז הבהמה לעבודת אלהים --- ואנחנו בני ישראל עבדי יהוה</p><p>וְעֵשֶׂב לַעֲבֹדַת הָאָדָם ----------- זה לצמחונים</p><p>***********************************************************</p><p>הדבר הנכון הוא לעשות יחדיו [בשילוב] את עבודת האלהים ואת עבודת האדם</p><p>ואגיד לך בלשון עמך ... כשאתה שם קציצות קבב בפיתה תוסיף גם פטרוזיליה</p><p>ביחד זה הכי טעים כי עבודת אלהים ועבודת האדם יחדיו זה הכי טוב לישראל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-21 18:51:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>תהלים קד14: &quot;מַצְמִיחַ חָצִיר לַבְּהֵמָה וְעֵשֶׂב לַעֲבֹדַת הָאָדָם לְהוֹצִיא לֶחֶם מִן הָאָרֶץ&quot;</p><p>תהלים קד14: &quot;מַצְמִיחַ חָצִיר לַבְּהֵמָה [כי הבהמה הטהורה הזאת לזבח לעבודת אלהים] וְעֵשֶׂב לַעֲבֹדַת הָאָדָם לְהוֹצִיא לֶחֶם מִן הָאָרֶץ&quot;</p><p>אז הבהמה לקחת לעבודת אלהים --- ואנחנו בני ישראל עבדי יהוה</p><p>וְעֵשֶׂב לַעֲבֹדַת הָאָדָם ------------------ זה לצמחונים</p><p>***********************************************************</p><p>הדבר הנכון הוא לעשות יחדיו [בשילוב] את עבודת האלהים ואת עבודת האדם</p><p>ואגיד לך בלשון עמך ... כשאתה שם קציצות קבב בפיתה תוסיף גם פטרוזיליה</p><p>ביחד זה הכי טעים כי עבודת אלהים ועבודת האדם יחדיו זה הכי טוב לישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-21 18:53:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-21 18:53:48' 
			WHERE messageid=7808;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>תהלים קד14: &quot;מַצְמִיחַ חָצִיר לַבְּהֵמָה וְעֵשֶׂב לַעֲבֹדַת הָאָדָם לְהוֹצִיא לֶחֶם מִן הָאָרֶץ&quot;</p><p>תהלים קד14: &quot;מַצְמִיחַ חָצִיר לַבְּהֵמָה [כי הבהמה הטהורה הזאת לזבח לעבודת אלהים] וְעֵשֶׂב לַעֲבֹדַת הָאָדָם לְהוֹצִיא לֶחֶם מִן הָאָרֶץ&quot;</p><p>אז הבהמה לקחת לעבודת אלהים --- ואנחנו בני ישראל עבדי יהוה</p><p>וְעֵשֶׂב לַעֲבֹדַת הָאָדָם ------------------ זה לצמחונים ולטבעונים</p><p>*************************************************************************</p><p>הדבר הנכון הוא לעשות יחדיו [בשילוב] את עבודת האלהים ואת עבודת האדם</p><p>ואגיד לך בלשון עמך ... כשאתה שם קציצות קבב בפיתה תוסיף גם פטרוזיליה</p><p>ביחד זה הכי טעים כי עבודת אלהים ועבודת האדם יחדיו זה הכי טוב לישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-21 18:55:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-21 18:56:07' 
			WHERE messageid=7809;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/nfil.html',
		'<p>בראשית יא פסוק ד כתוב &quot;נעשה לנו שם&quot; </p><p>בראשית פרק ו פסוק 4 כתוב &quot;היי הגברים אשר מעולם אנשי השם&quot;</p><p>פעם שמעתי מומחה לשפות עתיקות המילה &quot;שם&quot; באכדית פירושה כלי טיס </p>',
		'111113490664828146618',
		'Itsik Mazor',
		'2018-05-21 23:38:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/nfil.html',
		'<p></p>',
		'111113490664828146618',
		'Itsik Mazor',
		'2018-05-21 23:39:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/hmqom_ajr_yvxr1.html',
		'<p>יתכן ונאמר &quot;במקום אשר יבחר ה\'&quot;  להפקיעו מהחלטת השבטים , הנביאים או המלכים , דבר שהיה גורם לסכסוכים פנימיים אינסופיים בין השבטים , לכן הודגש , אותו המקום , נבחר ע&quot;י ה\' , למרות שהוא כביכול בנחלת יהודה או/ובנימין , זהו שטח אקסטריטריאלי שלא שייך לאף אחד מהשבטים והוא לא ניתן לשינוי אפילו ע&quot;י נביא.</p><p>להבדיל...גם הואטיקן הוא שטח אקסטריטוריאלי וכן עוד מקומות .</p>',
		'102003103541239987978',
		'menachem zucker',
		'2018-05-22 09:36:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/hmqom_ajr_yvxr1.html',
		'<p>שכחתי לציין שהמאמר של אראל סגל כרגיל , מצוין </p>',
		'102003103541239987978',
		'menachem zucker',
		'2018-05-22 09:37:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b23_1.html',
		'<p></p><p>תהלים עה11: &quot;תְּרוֹמַמְנָה קַרְנוֹת צַדִּיק&quot;</p><p>דברים לג17: &quot;בְּכוֹר שׁוֹרוֹ הָדָר לוֹ וְקַרְנֵי רְאֵם קַרְנָיו בָּהֶם עַמִּים יְנַגַּח יַחְדָּו אַפְסֵי אָרֶץ וְהֵם רִבְבוֹת אֶפְרַיִם וְהֵם אַלְפֵי מְנַשֶּׁה&quot;</p><p>תְּרוֹמַמְנָה קַרְנוֹת צַדִּיק... וְקַרְנֵי רְאֵם קַרְנָיו בָּהֶם עַמִּים יְנַגַּח יַחְדָּו אַפְסֵי אָרֶץ וְהֵם רִבְבוֹת אֶפְרַיִם וְהֵם אַלְפֵי מְנַשֶּׁה </p><p>******* זה יוסף הצדיק *******</p><p>בראשית מה8: &quot;וְעַתָּה לֹא אַתֶּם שְׁלַחְתֶּם אֹתִי הֵנָּה כִּי הָאֱלֹהִים וַיְשִׂימֵנִי לְאָב לְפַרְעֹה וּלְאָדוֹן לְכָל בֵּיתוֹ וּמֹשֵׁל בְּכָל אֶרֶץ מִצְרָיִם&quot; </p><p> וּמֹשֵׁל בְּכָל אֶרֶץ מִצְרָיִם --- כי רק מושל יראת אלהים צדיק ימשל באדם </p><p>בספר שמואל פרק כג (ג) אָמַר אֱלֹהֵי יִשְׂרָאֵל לִי דִבֶּר צוּר יִשְׂרָאֵל מוֹשֵׁל בָּאָדָם צַדִּיק מוֹשֵׁל יִרְאַת אֱלֹהִים: </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-22 11:23:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/hmqom_ajr_yvxr1.html',
		'<p>בימי האבות</p><p>האבות הקימו מזבחות במקומות רבים שנחשבו מקודשים - שכם, בית אל, חברון ובאר שבע; יעקב אף הקים מקדש בבית אל. ארון הברית עדיין לא היה קיים בימי האבות, ולכן הם הקימו מזבחות בכל מקום שבו ה\' נגלה אליהם. [סוף ציטוט]</p><p>*******אראל הלוי ידידי נכון כי ככה היה בימי האבות הראשונים וככה היה גם אחרי כן לאמור בכל ימי אבותינו הקדושים*******</p><p>והנה עוד ציטוט שלך מממקרא הקודש בימי דוד המלך</p><p>לאחר המגפה שפקדה את ישראל, ציווה גד הנביא על דוד שיקריב קרבנות בגורן ארנן היבוסי (שמ&quot;ב כד18-25): &quot;ויבא-גד אל-דוד ביום ההוא ויאמר לו עלה הקם לה\' מזבח בגרן ארניה היבסי. ויעל דוד כדבר-גד כאשׁר צוה ה\'. וישׁקף ארונה וירא את-המלך ואת-עבדיו עברים עליו ויצא ארונה וישׁתחו למלך אפיו ארצה. ויאמר ארונה מדוע בא אדני-המלך אל-עבדו ויאמר דוד לקנות מעמך את-הגרן לבנות מזבח לה\' ותעצר המגפה מעל העם. ויאמר ארונה אל-דוד יקח ויעל אדני המלך הטוב בעינו ראה הבקר לעלה והמרגים וכלי הבקר לעצים. הכל נתן ארונה המלך למלך ויאמר ארונה אל-המלך ה\' אלהיך ירצך. ויאמר המלך אל-ארונה לא כי-קנו אקנה מאותך במחיר ולא אעלה לה\' אלהי עלות חנם ויקן דוד את-הגרן ואת-הבקר בכסף שׁקלים חמשׁים. ויבן שׁם דוד מזבח לה\' ויעל עלות ושׁלמים ויעתר ה\' לארץ ותעצר המגפה מעל ישׂראל&quot;. </p><p>שוב, מכיוון שה\' ציוה, על-ידי נביא, לבנות לו מזבח ולהקריב לו שם קרבן, הרי שה\' שיכן את שמו שם.[סוף ציטוט]</p><p>ובכן אראל ידידי אמנם כתבת נכון כי בכל מקום שארון הברית נמצא שמה שכן שם יהוה אלהינו</p><p>אך בל נשכח כי ארון הברית היה עם הכהן הגדול בימים ההם וברוח הקודש עם איש האלהים</p><p>וכשארון הברית איננו נמצא אז יהוה ישכן שמו במקום אשר יבחר איש האלהים הנביא השופט או הכהן הגדול</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-22 14:54:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-22 14:56:06' 
			WHERE messageid=7816;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/hmqom_ajr_yvxr1.html',
		'<p>בימי האבות</p><p>האבות הקימו מזבחות במקומות רבים שנחשבו מקודשים - שכם, בית אל, חברון ובאר שבע; יעקב אף הקים מקדש בבית אל. ארון הברית עדיין לא היה קיים בימי האבות, ולכן הם הקימו מזבחות בכל מקום שבו ה\' נגלה אליהם. [סוף ציטוט]</p><p>*******אראל הלוי ידידי נכון כי ככה היה בימי האבות הראשונים וככה היה גם אחרי כן לאמור בכל ימי אבותינו הקדושים*******</p><p>והנה עוד ציטוט שלך מממקרא הקודש בימי דוד המלך</p><p>לאחר המגפה שפקדה את ישראל, ציווה גד הנביא על דוד שיקריב קרבנות בגורן ארנן היבוסי (שמ&quot;ב כד18-25): &quot;ויבא-גד אל-דוד ביום ההוא ויאמר לו עלה הקם לה\' מזבח בגרן ארניה היבסי. ויעל דוד כדבר-גד כאשׁר צוה ה\'. וישׁקף ארונה וירא את-המלך ואת-עבדיו עברים עליו ויצא ארונה וישׁתחו למלך אפיו ארצה. ויאמר ארונה מדוע בא אדני-המלך אל-עבדו ויאמר דוד לקנות מעמך את-הגרן לבנות מזבח לה\' ותעצר המגפה מעל העם. ויאמר ארונה אל-דוד יקח ויעל אדני המלך הטוב בעינו ראה הבקר לעלה והמרגים וכלי הבקר לעצים. הכל נתן ארונה המלך למלך ויאמר ארונה אל-המלך ה\' אלהיך ירצך. ויאמר המלך אל-ארונה לא כי-קנו אקנה מאותך במחיר ולא אעלה לה\' אלהי עלות חנם ויקן דוד את-הגרן ואת-הבקר בכסף שׁקלים חמשׁים. ויבן שׁם דוד מזבח לה\' ויעל עלות ושׁלמים ויעתר ה\' לארץ ותעצר המגפה מעל ישׂראל&quot;.</p><p>שוב, מכיוון שה\' ציוה, על-ידי נביא, לבנות לו מזבח ולהקריב לו שם קרבן, הרי שה\' שיכן את שמו שם.[סוף ציטוט]</p><p>ובכן אראל ידידי אמנם כתבת נכון כי בכל מקום שארון הברית נמצא שמה שכן שם יהוה אלהינו</p><p>אך בל נשכח כי ארון הברית היה עם הכהן הגדול בימים ההם וברוח הקודש עם איש האלהים</p><p>אך בימי דוד המלך היה ארון הברית במשכן בשילו [שילה] אך גד הנביא החוזה </p><p>אמר בדבר מלאך אלהים להקים מזבח בגורן ארנן היבוסי בירושלים בהר המוריה</p><p>כי בכל זאת יהוה ישכן שמו במקום אשר יבחר איש האלהים הנביא השופט הצדיק [כגד החוזה בימי דוד המלך]</p><p>לאמור לך ידידי כי הסמכות העליונה היא לאיש האלהים לשמוע בקולו במקום אשר יבחר</p><p>והוא איש האלהים ישכין את אהל מועד עם ארון הברית במקום אשר יבחר כל פעם מחדש</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-22 15:21:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p>ההבדל בין יום שבת לשאר ימי החול בשבוע</p><p>זה כהבדל בין עם בני ישראל לבין הגוים</p><p>כי הגוים כימי החול בשבוע וגם שם אוכלים ושותים יום יום וגם שם מנשבת הרוח יום יום</p><p>אבל הרוח של בני ישראל היא רוח הקודש על כן כמשל ונמשל ליום שבת קודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-22 17:40:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-23 09:03:24' 
			WHERE messageid=7812;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p>משה: אם השמש הוא זכר והחמה היא נקבה, מדוע נאמר בשמות כב2: &quot;אִם זָרְחָה הַשֶּׁמֶשׁ עָלָיו...&quot; - מדוע לא נאמר &quot;אם זרח השמש עליו&quot; או &quot;אם זרחה החמה עליו&quot;?</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-05-25 03:19:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p>שלום לך אראל</p><p>ראה נא כי השמש גם זכר גם נקבה</p><p>תהלים פד12: &quot;כִּי שֶׁמֶשׁ וּמָגֵן יהוה אֱלֹהִים </p><p>ויהוה אלהים כשמש וברא את האדם בצלמו לאמור גם זכר גם נקבה </p><p>בראשית א27: &quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot; </p><p>ואמנם אכן נכתב כאשר ציטטת בספר שמות כב2: &quot;אִם זָרְחָה הַשֶּׁמֶשׁ עָלָיו.</p><p>אך בספר קהלת כתוב גם על השמש בלשון זכר</p><p>קהלת א5: &quot;וְזָרַח הַשֶּׁמֶשׁ וּבָא הַשָּׁמֶשׁ וְאֶל מְקוֹמוֹ שׁוֹאֵף זוֹרֵחַ הוּא שָׁם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-25 08:02:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/jmj.html',
		'<p>שלום לך אראל</p><p>ראה נא כי השמש גם זכר גם נקבה</p><p>תהלים פד12: &quot;כִּי שֶׁמֶשׁ וּמָגֵן יהוה אֱלֹהִים</p><p>ויהוה אלהים כשמש וברא את האדם בצלמו לאמור גם זכר גם נקבה</p><p>בראשית א27: &quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot;</p><p>ואמנם אכן נכתב בלשון נקבה כאשר ציטטת </p><p>בספר שמות כב2: &quot;אִם זָרְחָה הַשֶּׁמֶשׁ עָלָיו.</p><p>אך בספר קהלת כתוב גם על השמש בלשון זכר</p><p>קהלת א5: &quot;וְזָרַח הַשֶּׁמֶשׁ וּבָא הַשָּׁמֶשׁ וְאֶל מְקוֹמוֹ שׁוֹאֵף זוֹרֵחַ הוּא שָׁם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-25 08:03:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-25 08:03:36' 
			WHERE messageid=7820;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>שימו לב לפרק פ \' בספר תהילות </p><p>לאסף המשורר כי תחנוניו ובקשתו  &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot; </p><p>וזאת בסדר עולה לכבד כבוד ככתוב:</p><p>1.אֱלֹהִים</p><p>2. אֱלֹהִים צְבָאוֹת</p><p>3.יהוה אֱלֹהִים צְבָאוֹת</p><p>--------------------------</p><p>תהלים פ4: &quot;אֱלֹהִים הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ8: &quot;אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ20: &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-25 12:51:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>שימו לב לפרק פ\' בספר תהילות</p><p>לאסף המשורר כי תחנוניו ובקשתו &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>וזאת בסדר עולה לכבד כבוד ככתוב:</p><p>1.אֱלֹהִים</p><p>2. אֱלֹהִים צְבָאוֹת</p><p>3.יהוה אֱלֹהִים צְבָאוֹת</p><p>--------------------------</p><p>תהלים פ4: &quot;אֱלֹהִים הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ8: &quot;אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ20: &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-25 12:52:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-25 12:52:17' 
			WHERE messageid=7822;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p> כי בספר ויקרא פרק כג כתוב: </p><p>(ט) וַיְדַבֵּר יְהֹוָה אֶל משֶׁה לֵּאמֹר: </p><p>(י) דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם וּקְצַרְתֶּם אֶת קְצִירָהּ וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל הַכֹּהֵן: </p><p>(יא) וְהֵנִיף אֶת הָעֹמֶר לִפְנֵי יְהֹוָה לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן: </p><p>(יב) וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן שְׁנָתוֹ לְעֹלָה לַיהֹוָה: </p><p>(יג) וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה לַיהֹוָה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין: </p><p>כעת אבקשכם לחשוב היטב.......</p><p>&quot;סֹלֶת בְּלוּלָה בַשֶּׁמֶן&quot; על פי הפרוש המקובל בדור הזה זה למעשה &quot;הקוסקוס&quot; </p><p>&quot;הקוסקוס&quot; זה הוא המאכל של יהודי צפון אפריקה</p><p>ובכל אופן &quot;סֹלֶת בְּלוּלָה בַשֶּׁמֶן&quot; = זה חמץ</p><p>כעת אחיי בני ישראל הגידו נא לי איכה יתכן שאתם מקריבים &quot;חמץ&quot; בחג המצות ??????????????????????</p><p>לכן אחיי היקרים אם הבנת כי לא יתכן להקריב חמץ בחג המצות</p><p>דעו לכם כי הספירה שלכם את העמר איננה נכונה</p><p>כי לא יתכן שספירת העמר תחל ממחרת הפסח</p><p>-</p><p>[מה גם שהפסח שלכם לא במועדו]</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-26 18:09:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-26 18:10:12' 
			WHERE messageid=7824;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p> בספר ויקרא פרק כג כתוב:</p><p>(ט) וַיְדַבֵּר יְהֹוָה אֶל משֶׁה לֵּאמֹר:</p><p>(י) דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם וּקְצַרְתֶּם אֶת קְצִירָהּ וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל הַכֹּהֵן:</p><p>(יא) וְהֵנִיף אֶת הָעֹמֶר לִפְנֵי יְהֹוָה לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן:</p><p>(יב) וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן שְׁנָתוֹ לְעֹלָה לַיהֹוָה:</p><p>(יג) וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה לַיהֹוָה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין:</p><p>כעת אבקשכם לחשוב היטב.......</p><p>&quot;סֹלֶת בְּלוּלָה בַשֶּׁמֶן&quot; על פי הפרוש המקובל בדור הזה זה למעשה &quot;הקוסקוס&quot;</p><p>&quot;הקוסקוס&quot; זה הוא המאכל של יהודי צפון אפריקה</p><p>ובכל אופן &quot;סֹלֶת בְּלוּלָה בַשֶּׁמֶן&quot; = זה חמץ</p><p>כעת אחיי בני ישראל הגידו נא לי איכה יתכן שאתם מקריבים &quot;חמץ&quot; בחג המצות ??????????????????????</p><p>לכן אחיי היקרים אם הבנת כי לא יתכן להקריב חמץ בחג המצות</p><p>דעו לכם כי הספירה שלכם את העמר איננה נכונה</p><p>כי לא יתכן שספירת העמר תחל ממחרת הפסח</p><p>-</p><p>[מה גם שהפסח שלכם לא במועדו]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-26 18:10:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>בספר ויקרא פרק כג כתוב:</p><p>(ט) וַיְדַבֵּר יְהֹוָה אֶל משֶׁה לֵּאמֹר:</p><p>(י) דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם כִּי תָבֹאוּ אֶל הָאָרֶץ אֲשֶׁר אֲנִי נֹתֵן לָכֶם וּקְצַרְתֶּם אֶת קְצִירָהּ וַהֲבֵאתֶם אֶת עֹמֶר רֵאשִׁית קְצִירְכֶם אֶל הַכֹּהֵן:</p><p>(יא) וְהֵנִיף אֶת הָעֹמֶר לִפְנֵי יְהֹוָה לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן:</p><p>(יב) וַעֲשִׂיתֶם בְּיוֹם הֲנִיפְכֶם אֶת הָעֹמֶר כֶּבֶשׂ תָּמִים בֶּן שְׁנָתוֹ לְעֹלָה לַיהֹוָה:</p><p>(יג) וּמִנְחָתוֹ שְׁנֵי עֶשְׂרֹנִים סֹלֶת בְּלוּלָה בַשֶּׁמֶן אִשֶּׁה לַיהֹוָה רֵיחַ נִיחֹחַ וְנִסְכֹּה יַיִן רְבִיעִת הַהִין:</p><p>כעת אבקשכם לחשוב היטב.......</p><p>&quot;סֹלֶת בְּלוּלָה בַשֶּׁמֶן&quot; על פי הפרוש המקובל בדור הזה זה למעשה &quot;הקוסקוס&quot;</p><p>&quot;הקוסקוס&quot; זה הוא המאכל של יהודי צפון אפריקה</p><p>ובכל אופן &quot;סֹלֶת בְּלוּלָה בַשֶּׁמֶן&quot; = זה חמץ</p><p>כעת אחיי בני ישראל הגידו נא לי איכה יתכן שאתם מקריבים &quot;חמץ&quot; בחג המצות ??????????????????????</p><p>לכן אחיי היקרים אם הבנת כי לא יתכן להקריב חמץ בחג המצות</p><p>דעו לכם כי הספירה שלכם את העמר איננה נכונה</p><p>כי לא יתכן שיום הנפת העמר יחל ממחרת הפסח</p><p>-</p><p>[מה גם שהפסח שלכם לא במועדו]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-26 18:11:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-26 18:11:57' 
			WHERE messageid=7825;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/hmqom_ajr_yvxr1.html',
		'<p> </p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>וּבָחַר עוֹד בִּירוּשָׁלָים --- בדגש על המילה &quot;עוֹד&quot; לאמור עוד פעם שוב פעם מחדש</p><p>כי על אף שבחר מימי קדם במקומות הקדושים בשכם בבית אל בשילו וכן בירושלים</p><p>הבחירה הפעם תהיה עוד בירושלים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-26 18:17:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-26 18:17:57' 
			WHERE messageid=7827;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/hmqom_ajr_yvxr1.html',
		'<p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>וּבָחַר עוֹד בִּירוּשָׁלָים --- בדגש על המילה &quot;עוֹד&quot; לאמור עוד פעם שוב פעם מחדש</p><p>כי על אף שבחר מימי קדם במקומות הקדושים בשכם בבית אל בשילו וכן בירושלים</p><p>הבחירה הפעם תהיה עוד בירושלים --- וזו היא עדות כי המקום לשכן שמו שם יבחר כל פעם מחדש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-26 18:22:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b01_2.html',
		'<p>תהלים פא16: &quot;מְשַׂנְאֵי יהוה יְכַחֲשׁוּ לוֹ וִיהִי עִתָּם לְעוֹלָם&quot;</p><p>תהלים פא17: &quot;וַיַּאֲכִילֵהוּ מֵחֵלֶב חִטָּה וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ&quot;</p><p>מְשַׂנְאֵי יהוה יְכַחֲשׁוּ לוֹ לכן יהוה עושה בחכמתו &quot;וַיַּאֲכִילֵהוּ מֵחֵלֶב חִטָּה וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ&quot;</p><p>על כן כתוב כי..........</p><p>משלי כה21: &quot;אִם רָעֵב שֹׂנַאֲךָ הַאֲכִלֵהוּ לָחֶם וְאִם צָמֵא הַשְׁקֵהוּ מָיִם&quot; </p><p>משלי כה22: &quot;כִּי גֶחָלִים אַתָּה חֹתֶה עַל רֹאשׁוֹ ויהוה יְשַׁלֶּם לָךְ&quot; </p><p>--------------</p><p>ויהוה צדיק לבני ישראל כי למען אהבת אלהים נתן להם.......</p><p>דברים ח8: &quot;אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-27 03:22:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>הושע יד9: &quot;אֶפְרַיִם מַה לִּי עוֹד לָעֲצַבִּים אֲנִי עָנִיתִי וַאֲשׁוּרֶנּוּ אֲנִי כִּבְרוֹשׁ רַעֲנָן מִמֶּנִּי פֶּרְיְךָ נִמְצָא&quot;</p><p>מִמֶּנִּי פֶּרְיְךָ נִמְצָא = מיהוה אלהים פרי אפרים נמצא כי פרי אפרים זרעו הוא פרי אלהים הוא פרי עץ הדעת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-27 04:44:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>הושע יד9: &quot;אֶפְרַיִם מַה לִּי עוֹד לָעֲצַבִּים אֲנִי עָנִיתִי וַאֲשׁוּרֶנּוּ אֲנִי כִּבְרוֹשׁ רַעֲנָן מִמֶּנִּי פֶּרְיְךָ נִמְצָא&quot;</p><p>מִמֶּנִּי פֶּרְיְךָ נִמְצָא = מיהוה אלהים פרי אפרים נמצא זרעו הוא פרי אלהים הוא פרי עץ הדעת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-27 04:45:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-27 04:45:15' 
			WHERE messageid=7830;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-27 12:43:34' 
			WHERE messageid=6355;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>על פי התורה יש שבעה מועדים</p><p>ואלה הם:</p><p>1. פסח</p><p>2. חג המצות</p><p>3.  חג השבועות הוא חג הקציר</p><p>4. יום זכרון תרועה</p><p>5. יום הכפורים</p><p>6. חג-הסכות הוא חג האסיף</p><p>7. שמיני עצרת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-05-27 12:45:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-05-27 15:07:09' 
			WHERE messageid=7826;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>רפואה שלמה ומהירה בגוף ובנפש לוולטר יעקוב קוזלוסקי בן שרה ואברהם במהרה בימינו, י״ג בסיון התשעח. כן יהי רצון. אמן אמן ואמן.</p>',
		'108276938458800144164',
		'Ofira Bat Amram',
		'2018-05-28 03:20:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-17-15.html',
		'<p>ב&quot;ה</p><p>רעיון יפה ומקורי.</p><p> אבל בחיפוש בתנ&quot;ך, אע&quot;פ שהמלה \'אצל\' מופיעה פעמים רבות, אין לה אף פעם נטיות. </p><p>חיפוש הערך \'אצלך\' (או גם \'*אצלך\') בפרויקט השו&quot;ת או תכנת חיפוש אחרת נותן רק תוצאות מחז&quot;ל והלאה, ושם הנטיה הזו מרובה מאד.</p><p>כלומר - אין זו לשון מקרא</p>',
		'117969402493086133177',
		'ישראל שדיאל',
		'2018-05-29 16:48:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לידה קלה ליפית בת שרה</p>',
		'101890314116730096069',
		'יפית מתיתיהו',
		'2018-05-29 20:19:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-17-15.html',
		'<p>חיפוש &quot;אצל&quot; במנוע החיפוש של אתר הניווט בתנ&quot;ך מגלה מייד את:</p><p>* בראשית לט10: &quot;וְלֹא שָׁמַע אֵלֶיהָ לִשְׁכַּב *אֶצְלָהּ* לִהְיוֹת עִמָּהּ&quot;, </p><p>* בראשית לט15: &quot;וַיְהִי כְשָׁמְעוֹ כִּי הֲרִימֹתִי קוֹלִי וָאֶקְרָא וַיַּעֲזֹב בִּגְדוֹ *אֶצְלִי*&quot;, </p><p>* שמואל א יז30: &quot;וַיִּסֹּב *מֵאֶצְלוֹ* אֶל מוּל אַחֵר&quot;,</p><p>* מלכים א ג20: &quot;וַתָּקָם בְּתוֹךְ הַלַּיְלָה וַתִּקַּח אֶת בְּנִי *מֵאֶצְלִי*&quot;,</p><p>* מלכים א יג24: &quot;וַתְּהִי נִבְלָתוֹ מֻשְׁלֶכֶת בַּדֶּרֶךְ וְהַחֲמוֹר עֹמֵד *אֶצְלָהּ*&quot; </p><p>ועוד כמה</p><p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-05-30 05:03:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-17-15.html',
		'<p>ב&quot;ה</p><p>שלום - ותודה על התיקון.  באמת חיפשתי רק \'אצלך\'.</p><p>כל טוב - ישראל שדיאל</p>',
		'117969402493086133177',
		'ישראל שדיאל',
		'2018-05-30 14:44:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-17-15.html',
		'<p>איזה רעיון נפלא אראל! שמעת אותו ממישהו או שהרעיון אישי שלך? </p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-05-31 17:32:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-03-15.html',
		'<p>פירוש שטותי וחסר שחר או הגיון. מה גם שהשוואת המילה ״נרדף״ ל״חלש פיזית״ (כגון ילד מוסלמי מתאבד שבא לרצוח ילדים בני שמונה עשרה) אינו נכון. וכדרך אגב, ילד בן שמונה עשרה בטנק יכול להיות נרדף על ידי ילד מוסלמי מחבל שבא לרצוח אותו עם מטען צד. אז אחרי שהבהרנו את הפירוש השטותי והמתנצל הזה לפסוק מספר קהלת, פירוש המילה ״נרדף״ הוא מה? מה זה הנרדף הזה? הנרדף הוא המשכו הלוגי של תחילת הפסוק המדבר על מה שהיה ומה שעכשיו ומה שיהיה, ואלוהים יבקש את הנרדף, שהוא הזמן. הזמן הוא הדבר שכולם רודפים אחריו, רצים לסידורין, לעבודה, לטפל בילדים, תמיד רודפים אחרי הזמן אף לעולם לא ״תופסים״ אותו, הזמן הוא נרדף לנצח.</p>',
		'114956961338718058011',
		'A L',
		'2018-06-02 14:11:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-02 14:11:33' 
			WHERE messageid=7839;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-03-15.html',
		'<p>הפירוש הראשון הוא שטותי, חסר שחר או הגיון וגם אינו מוסרי שכן הוא מציג מחבל אנטישמי ורוצח כ״נרדף״. מה גם שהשוואת המילה ״נרדף״ ל״חלש פיזית״ (כגון ילד מוסלמי מתאבד שבא לרצוח ילדים בני שמונה עשרה) אינו נכון. וכדרך אגב, ילד בן שמונה עשרה בטנק יכול להיות נרדף על ידי ילד מוסלמי מחבל שבא לרצוח אותו עם מטען צד. אז אחרי שהבהרנו את הפירוש השטותי והמתנצל הזה לפסוק מספר קהלת, פירוש המילה ״נרדף״ הוא מה? מה זה הנרדף הזה? הנרדף הוא המשכו הלוגי של תחילת הפסוק המדבר על מה שהיה ומה שעכשיו ומה שיהיה, ואלוהים יבקש את הנרדף, שהוא הזמן. הזמן הוא הדבר שכולם רודפים אחריו, רצים לסידורין, לעבודה, לטפל בילדים, תמיד רודפים אחרי הזמן אף לעולם לא ״תופסים״ אותו, הזמן הוא נרדף לנצח.</p>',
		'114956961338718058011',
		'A L',
		'2018-06-02 14:12:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-03-15.html',
		'<p>הפירוש הראשון הוא שטותי, חסר שחר או הגיון וגם אינו מוסרי שכן הוא מציג מחבל אנטישמי ורוצח כ״נרדף״. מה גם שהשוואת המילה ״נרדף״ ל״חלש פיזית״ (כגון ילד מוסלמי מתאבד שבא לרצוח ילדים בני שמונה עשרה) אינו נכון. וכדרך אגב, ילד בן שמונה עשרה בטנק יכול להיות נרדף על ידי ילד מוסלמי מחבל שבא לרצוח אותו עם מטען צד. אז אחרי שהבהרנו את הפירוש השטותי והמתנצל הזה לפסוק מספר קהלת, פירוש המילה ״נרדף״ הוא מה? מה זה הנרדף הזה? הנרדף הוא המשכו הלוגי של תחילת הפסוק המדבר על מה שהיה ומה שעכשיו ומה שיהיה, ואלוהים יבקש את הנרדף, שהוא הזמן. הזמן הוא הדבר שכולם רודפים אחריו, רצים לסידורים, לעבודה, לטפל בילדים, תמיד רודפים אחרי הזמן אך לעולם לא ״תופסים״ אותו, הזמן הוא נרדף לנצח.</p>',
		'114956961338718058011',
		'A L',
		'2018-06-02 14:13:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-02 14:13:26' 
			WHERE messageid=7840;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>בספר דברים פרק ה כתוב (דברים ה24):</p><p> קְרַב אַתָּה וּשֲׁמָע אֵת כָּל אֲשֶׁר יֹאמַר יְהֹוָה אֱלֹהֵינוּ וְאַתְּ תְּדַבֵּר אֵלֵינוּ אֵת כָּל אֲשֶׁר יְדַבֵּר יְהֹוָה אֱלֹהֵינוּ אֵלֶיךָ וְשָׁמַעְנוּ וְעָשִׂינוּ: </p><p> קְרַב אַתָּה וּשֲׁמָע אֵת כָּל אֲשֶׁר יֹאמַר יְהֹוָה אֱלֹהֵינוּ  =  קְרַב אַתָּה וּשֲׁמָע....... לאמור כי בטרם תשמע קרב לאלהים</p><p>כי אם רחוק אתה מאלהים איכה תשמע דבריו ואמנם קול אלהים גם למרחוק למרחקים אך טוב להיות קרוב מאשר רחוק</p><p>ואתה בני דע כי אם קרוב אתה לאלהים ושמעת דברו ככל רֹאֵי פְּנֵי הַמֶּלֶךְ הַיֹּשְׁבִים רִאשֹׁנָה בַּמַּלְכוּת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-03 15:06:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לתהלה בת יולן</p><p>שתהייה לידה קלה ושתחזרי הבייתה עם פרי בטנך בריא ושלם</p><p>אמן</p><p>אורי</p><p></p>',
		'113173955534769974867',
		'URIR2222',
		'2018-06-04 07:27:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p>במדבר יט16: &quot;וְכֹל אֲשֶׁר יִגַּע עַל פְּנֵי הַשָּׂדֶה בַּחֲלַל חֶרֶב אוֹ בְמֵת אוֹ בְעֶצֶם אָדָם אוֹ בְקָבֶר יִטְמָא שִׁבְעַת יָמִים&quot;</p><p>גם אם יום שבת נופל בימי האבל אין לאכול בשר ואין לשתות מן היין כי לא משתה ולא שמחה בעת האבל</p><p>יום שבת וכל מועד קדוש אינו מבטל את האבל כי - נַפְשֹׁת אבלים = נַפְשֹׁת מֵת</p><p>ואל לטמא מת לאכול בשר כי לא טהור הוא ... וכתוב:</p><p>ויקרא ז19: &quot;וְהַבָּשָׂר אֲשֶׁר יִגַּע בְּכָל טָמֵא לֹא יֵאָכֵל בָּאֵשׁ יִשָּׂרֵף וְהַבָּשָׂר כָּל טָהוֹר יֹאכַל בָּשָׂר&quot;</p><p>וְהַבָּשָׂר כָּל טָהוֹר יֹאכַל בָּשָׂר....... על כן.......</p><p>רק בתם שבעת ימי האבלות כאשר סרה טומאת המת מן האבלים אז ניתן לאכול מן הטהור לעשות סעודת מצווה</p><p>וגם אם סרה טומאת המת בתם שבעת הימים ולא חדל האבל מאבלו לא יעשה סעודה בתם שבעת הימים </p><p>כי אם בתם 30 יום כאשר תמו ימי אבל משה ואז יעשה סעודה לכל הבאים לנחמו</p><p>ומי שלא עושה סעודת מצווה בתם האבל קללה יחשב לו ככתוב בספר </p><p>ירמיהו טז7: &quot;וְלֹא יִפְרְסוּ לָהֶם עַל אֵבֶל לְנַחֲמוֹ עַל מֵת וְלֹא יַשְׁקוּ אוֹתָם כּוֹס תַּנְחוּמִים עַל אָבִיו וְעַל אִמּוֹ&quot;</p><p>לכן יש להבין כי הברכה זה כן לעשות סעודה בתם ימי האבל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-05 04:01:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p>במדבר יט16: &quot;וְכֹל אֲשֶׁר יִגַּע עַל פְּנֵי הַשָּׂדֶה בַּחֲלַל חֶרֶב אוֹ בְמֵת אוֹ בְעֶצֶם אָדָם אוֹ בְקָבֶר יִטְמָא שִׁבְעַת יָמִים&quot;</p><p>גם אם יום שבת נופל בימי האבל אין לאכול בשר ואין לשתות מן היין כי לא משתה ולא שמחה בעת האבל</p><p>יום שבת אף כי מועד קדוש אינו מבטל את האבל כי - נַפְשֹׁת אבלים = נַפְשֹׁת מֵת</p><p>ואל לטמא מת לאכול בשר כי לא טהור הוא ... וכתוב:</p><p>ויקרא ז19: &quot;וְהַבָּשָׂר אֲשֶׁר יִגַּע בְּכָל טָמֵא לֹא יֵאָכֵל בָּאֵשׁ יִשָּׂרֵף וְהַבָּשָׂר כָּל טָהוֹר יֹאכַל בָּשָׂר&quot;</p><p>וְהַבָּשָׂר כָּל טָהוֹר יֹאכַל בָּשָׂר....... על כן.......</p><p>רק בתם שבעת ימי האבלות כאשר סרה טומאת המת מן האבלים אז ניתן לאכול מן הטהור לעשות סעודת מצווה</p><p>וגם אם סרה טומאת המת בתם שבעת הימים ולא חדל האבל מאבלו לא יעשה סעודה בתם שבעת הימים</p><p>כי אם בתם 30 יום כאשר תמו ימי אבל משה ואז יעשה סעודה לכל הבאים לנחמו</p><p>ומי שלא עושה סעודת מצווה בתם האבל קללה יחשב לו ככתוב בספר</p><p>ירמיהו טז7: &quot;וְלֹא יִפְרְסוּ לָהֶם עַל אֵבֶל לְנַחֲמוֹ עַל מֵת וְלֹא יַשְׁקוּ אוֹתָם כּוֹס תַּנְחוּמִים עַל אָבִיו וְעַל אִמּוֹ&quot;</p><p>לכן יש להבין כי הברכה זה כן לעשות סעודה בתם ימי האבל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-05 04:13:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-05 04:13:53' 
			WHERE messageid=7844;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p> במדבר יט16: &quot;וְכֹל אֲשֶׁר יִגַּע עַל פְּנֵי הַשָּׂדֶה בַּחֲלַל חֶרֶב אוֹ בְמֵת אוֹ בְעֶצֶם אָדָם אוֹ בְקָבֶר יִטְמָא שִׁבְעַת יָמִים&quot;</p><p>גם אם יום שבת נופל בימי האבל אין לאכול בשר ואין לשתות מן היין כי לא משתה ולא שמחה בעת האבל</p><p>יום שבת אף כי מועד קדוש אינו מבטל את האבל כי - נַפְשֹׁת אבלים = נַפְשֹׁת מֵת</p><p>ואל לטמא מת לאכול בשר כי לא טהור הוא ... וכתוב:</p><p>ויקרא ז19: &quot;וְהַבָּשָׂר אֲשֶׁר יִגַּע בְּכָל טָמֵא לֹא יֵאָכֵל בָּאֵשׁ יִשָּׂרֵף וְהַבָּשָׂר כָּל טָהוֹר יֹאכַל בָּשָׂר&quot;</p><p>וְהַבָּשָׂר כָּל טָהוֹר יֹאכַל בָּשָׂר....... על כן.......</p><p>רק בתם שבעת ימי האבלות כאשר סרה טומאת המת מן האבלים אז ניתן לאכול מן הטהור לעשות סעודת מצווה</p><p>וגם אם סרה טומאת המת בתם שבעת הימים ולא חדל האבל מאבלו לא יעשה סעודה בתם שבעת הימים</p><p>כי אם בתם 30 יום כאשר תמו ימי אבל משה ואז יעשה סעודה לכל הבאים לנחמו</p><p>ומי שלא עושה סעודת מצווה בתם האבל קללה יחשב לו ככתוב בספר</p><p>ירמיהו טז7: &quot;וְלֹא יִפְרְסוּ לָהֶם עַל אֵבֶל לְנַחֲמוֹ עַל מֵת וְלֹא יַשְׁקוּ אוֹתָם כּוֹס תַּנְחוּמִים עַל אָבִיו וְעַל אִמּוֹ&quot;</p><p>לכן יש להבין כי הברכה זה כן לעשות סעודה בתם ימי האבל כי נכון לשוב לחיים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-05 04:26:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-05 04:27:03' 
			WHERE messageid=7845;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0102_11.html',
		'<p>.</p><p>אדם זכר = מספר 1 [מספר פרט]</p><p>חווה נקבה = מספר 2 [מספר זוגי]</p><p>בראשית ה2: </p><p>&quot;זָכָר וּנְקֵבָה בְּרָאָם וַיְבָרֶךְ אֹתָם וַיִּקְרָא אֶת שְׁמָם אָדָם בְּיוֹם הִבָּרְאָם&quot;</p><p>זכר (1) + נקבה (2) = אדם (3) = מספר פרט כמספר אדם הראשון </p><p>*****************************************************************</p><p>זכר (1) + זכר (1) = 2 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>נקבה (2) + נקבה (2) = 4 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>--------------------------</p><p>רק אָדָם בְּיוֹם הִבָּרְאָם  =  זה בצלם אלהים </p><p>בראשית א27: </p><p>&quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot; </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-05 12:04:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-17-15.html',
		'<p>רעיון מקורי ויפה. האם יש תקדים לפרשנויות בהם אפשר כך למחוק &quot;רווח&quot; בתורה?</p><p>שמעתי מסבי (ד&quot;ר ניסן נצר) שמקובל ואפשרי לפרש &quot;כי אץ לך הר אפרים&quot;- אם דחוק לך הר אפרים. כלומר אם הוא צפוף לך. כמו בשמות ה יג &quot;והנוגשים אצים לאמר כלו מעשיכם&quot;, כלומר דוחקים בהם. וגם המשמעות של המילה &quot;כי&quot; הינה בהרבה מקרים &quot;אם&quot;.</p><p>ויהושע אומר להם: לכו לארץ הפריזי והרפאים אם דחוק לכם בהר אפרים.</p>',
		'113154409993280670765',
		'אוריאל פלוס',
		'2018-06-05 16:47:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-17-15.html',
		'<p>ראה בהקדמת רמב&quot;ן לפירוש התורה:</p><p>http://www.daat.ac.il/daat/tanach/tora/hakdamot1-2.htm</p><p>&quot;עוד יש בידינו קבלה של אמת, כי כל התורה כולה שמותיו של הקב&quot;ה, שהתיבות מתחלקות לשמות בענין אחד. כאילו תחשוב על דרך משל, כי פסוק *בראשית* יתחלק לתיבות אחרות, כגון: *בראש יתברא* אלהים. וכל התורה כן, מלבד צירופיהן וגימטריותיהן של שמות.&quot;</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-06-05 17:50:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>&quot;עין תחת עין&quot;</p><p>בתורת משה בספר ויקרא כד פסוקים 19-20 כתוב:</p><p>יט) וְאִישׁ כִּי יִתֵּן מוּם בַּעֲמִיתוֹ כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ:</p><p>(כ) שֶׁבֶר תַּחַת שֶׁבֶר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן כַּאֲשֶׁר יִתֵּן מוּם בָּאָדָם כֵּן יִנָּתֶן בּוֹ:</p><p>ובאמת יש להקים את דברי אלהים ככתוב בתורה </p><p>אך מה עשו רבני חזל? אמרו לא כי יש לתת ממון כלשונם</p><p>זאת אומרת כי אם אני עשיר גדול אז אני יוציא לכל הרבנים את העינים</p><p>ואל דאגה כי אני אתן להן ממון כסף רב כאשר הם אוהבים ועל פי תורתם</p><p>אתם הבנתם את זה???</p><p>וכי מי יכול להעריך כמה שווה עין והאם עין של מושל יקרה מעין של פקיד?</p><p>וכמה ממון יש לתת?</p><p>ואם דל אנכי אשר אין ידי משגת [הומלס חסר בית] והוצאתי עין לפלמוני איך אוכל לשלם ואיך יעשה צדק?</p><p>אל תדאגו כי לא איש אל ויכזב ההוא אמר ולא יקימנה</p><p>וכי האלהים הקים כבר לעד את תורתו והוא נוקם עין תחת עין ועל כן האלהים לא נתן לרבנים האלה עיניים לראות עד היום</p><p>כי לא יראו את האלהים כי לא שמוהו לנגדם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-05 18:01:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>&quot;עין תחת עין&quot;</p><p>בתורת משה בספר ויקרא כד פסוקים 19-20 כתוב:</p><p>יט) וְאִישׁ כִּי יִתֵּן מוּם בַּעֲמִיתוֹ כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ:</p><p>(כ) שֶׁבֶר תַּחַת שֶׁבֶר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן כַּאֲשֶׁר יִתֵּן מוּם בָּאָדָם כֵּן יִנָּתֶן בּוֹ:</p><p>ובאמת יש להקים את דברי אלהים ככתוב בתורה</p><p>אך מה עשו רבני חזל? אמרו לא כי יש לתת ממון כלשונם</p><p>זאת אומרת כי אם אני עשיר גדול אז אני יוציא לכל הרבנים את העינים</p><p>ואל דאגה כי אני אתן להן ממון כסף רב כאשר הם אוהבים ועל פי תורתם</p><p>אתם הבנתם את זה???</p><p>וכי מי יכול להעריך כמה שווה עין והאם עין של מושל יקרה מעין של פקיד?</p><p>וכמה ממון יש לתת?</p><p>ואם דל אנכי אשר אין ידי משגת [הומלס חסר בית] והוצאתי עין לפלמוני איך אוכל לשלם ואיך יעשה צדק?</p><p>אל תדאגו כי לא איש אל ויכזב ההוא אמר ולא יקימנה</p><p>וכי האלהים הקים כבר לעד את תורתו והוא נוקם עין תחת עין ועל כן האלהים לא נתן לרבנים האלה עיניים לראות עד היום</p><p>כי לא יראו את האלהים כי לא שמוהו לנגדם</p><p>*********************************************************************************************************</p><p>כעת אשאלכם כי אם חלילה פגעו בזדון בך או במי ממשפחתך או באחד הקרובים אליך</p><p>אם חלילה במקרה של אלימות קשה פגעו בקרנית העין או בכליה אחת משתי הכליות של בנך</p><p>ומה אתה כהורה אב או אם מה תחפצו האם בפיצוי כספי </p><p>או שהשופט יורה לכרות לקצור את כלייתו של הנאשם ולהשתיל אותה במי שנפגע אם זה בנכם או כל מי שקרוב אליכם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-06 11:39:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-06 11:39:39' 
			WHERE messageid=7850;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>&quot;עין תחת עין&quot;</p><p>בתורת משה בספר ויקרא כד פסוקים 19-20 כתוב:</p><p>יט) וְאִישׁ כִּי יִתֵּן מוּם בַּעֲמִיתוֹ כַּאֲשֶׁר עָשָׂה כֵּן יֵעָשֶׂה לּוֹ:</p><p>(כ) שֶׁבֶר תַּחַת שֶׁבֶר עַיִן תַּחַת עַיִן שֵׁן תַּחַת שֵׁן כַּאֲשֶׁר יִתֵּן מוּם בָּאָדָם כֵּן יִנָּתֶן בּוֹ:</p><p>ובאמת יש להקים את דברי אלהים ככתוב בתורה</p><p>אך מה עשו רבני חזל? אמרו לא כי יש לתת ממון כלשונם</p><p>זאת אומרת כי אם אני עשיר גדול אז אני יוציא לכל הרבנים את העינים</p><p>ואל דאגה כי אני אתן להן ממון כסף רב כאשר הם אוהבים ועל פי תורתם</p><p>אתם הבנתם את זה???</p><p>וכי מי יכול להעריך כמה שווה עין והאם עין של מושל יקרה מעין של פקיד?</p><p>וכמה ממון יש לתת?</p><p>ואם דל אנכי אשר אין ידי משגת [הומלס חסר בית] והוצאתי עין לפלמוני איך אוכל לשלם ואיך יעשה צדק?</p><p>*********************************************************************************************************</p><p>כעת אשאלכם כי אם חלילה פגעו בזדון בך או במי ממשפחתך או באחד הקרובים אליך</p><p>אם חלילה במקרה של אלימות קשה פגעו בקרנית העין או בכליה אחת משתי הכליות של בנך</p><p>ומה אתה כהורה אב או אם מה תחפצו האם בפיצוי כספי</p><p>או שהשופט יורה לכרות לקצור את כלייתו של הנאשם ולהשתיל אותה במי שנפגע אם זה בנכם או כל מי שקרוב אליכם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-06 14:50:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-06 14:50:42' 
			WHERE messageid=7851;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>יהוה יצר כל אדם מאדמה....... ועל כן לעפר ישובו</p><p>וכל איש ואדמתו ביום מותו ישוב לעפר ממנו נלקח</p><p>********** כִּי עָפָר אַתָּה וְאֶל עָפָר תָּשׁוּב **********</p><p>ובני ישראל מאַדְמַת יִשְׂרָאֵל ואל אַדְמַת יִשְׂרָאֵל ישובו</p><p>והכהנים ישובו אל אַדְמַת הַכֹּהֲנִים וּמִן הֶעָפָר אֲשֶׁר יִהְיֶה בְּקַרְקַע הַמִּשְׁכָּן </p><p>כי כל היהודים הקדושים ישובו אל אַדְמַת הַקֹּדֶשׁ</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>ישעיהו ד3: &quot;וְהָיָה הַנִּשְׁאָר בְּצִיּוֹן וְהַנּוֹתָר בִּירוּשָׁלַים קָדוֹשׁ יֵאָמֶר לוֹ כָּל הַכָּתוּב לַחַיִּים בִּירוּשָׁלָים&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-08 09:55:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p>אדם שביעי קדוש ומבורך וכן גם --- יום שביעי קדוש וכל זמן מועד שביעי קדוש ומבורך --- וגם כל משכן שביעי קדוש ומבורך</p><p>  </p><p>חנוך התהלך את האלהים בדור שביעי</p><p>וגם משיח אלהים הוא שביעי</p><p>דברי הימים א ב15: &quot;אֹצֶם הַשִּׁשִּׁי דָּוִיד הַשְּׁבִעִי&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-08 10:19:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0206_5.html',
		'<p>שמות ו23: &quot;וַיִּקַּח אַהֲרֹן אֶת אֱלִישֶׁבַע בַּת עַמִּינָדָב אֲחוֹת נַחְשׁוֹן לוֹ לְאִשָּׁה וַתֵּלֶד לוֹ אֶת נָדָב וְאֶת אֲבִיהוּא אֶת אֶלְעָזָר וְאֶת אִיתָמָר&quot;</p><p>שמות ו23: &quot;וַיִּקַּח אַהֲרֹן אֶת אֱלִישֶׁבַע בַּת עַמִּינָדָב - הוא יִצְהָר אבי קֹרַח אחי אֱלִישֶׁבַע אשת אַהֲרֹן </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-08 15:44:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0206_5.html',
		'<p>שמות ו23: &quot;וַיִּקַּח אַהֲרֹן אֶת אֱלִישֶׁבַע בַּת עַמִּינָדָב אֲחוֹת נַחְשׁוֹן לוֹ לְאִשָּׁה וַתֵּלֶד לוֹ אֶת נָדָב וְאֶת אֲבִיהוּא אֶת אֶלְעָזָר וְאֶת אִיתָמָר&quot;</p><p>שמות ו23: &quot;וַיִּקַּח אַהֲרֹן אֶת אֱלִישֶׁבַע בַּת עַמִּינָדָב - הוא יִצְהָר אבי קֹרַח אחי אֱלִישֶׁבַע אשת אַהֲרֹן</p><p>לאמור כי אם קֹרַח גם אחי נשיא יהודה נַחְשׁוֹן הוא בן עַמִּינָדָב אבי אֱלִישֶׁבַע בַּת עַמִּינָדָב אֲחוֹת נַחְשׁוֹן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-08 15:51:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-08 15:51:30' 
			WHERE messageid=7855;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0206_5.html',
		'<p>שמות ו23: &quot;וַיִּקַּח אַהֲרֹן אֶת אֱלִישֶׁבַע בַּת עַמִּינָדָב אֲחוֹת נַחְשׁוֹן לוֹ לְאִשָּׁה וַתֵּלֶד לוֹ אֶת נָדָב וְאֶת אֲבִיהוּא אֶת אֶלְעָזָר וְאֶת אִיתָמָר&quot;</p><p>שמות ו23: &quot;וַיִּקַּח אַהֲרֹן אֶת אֱלִישֶׁבַע בַּת עַמִּינָדָב - הוא יִצְהָר אבי קֹרַח אחי אֱלִישֶׁבַע אשת אַהֲרֹן</p><p>לאמור כי אם קֹרַח גם אחי נשיא יהודה נַחְשׁוֹן הוא בן עַמִּינָדָב אבי אֱלִישֶׁבַע בַּת עַמִּינָדָב אֲחוֹת נַחְשׁוֹן</p><p>********</p><p>שימו לב כי דוד המלך הוא דור שישי לנחשון אחיו של קרח בן עמינדב</p><p>ככתוב במגילת רות פרק ד בפסוקים אלה..:</p><p>יח: ואלה תולדות פרץ פרץ הוליד את חצרון</p><p>יט: וחצרון הוליד את רם ורם הוליד את עמינדב</p><p>כ: ועמינדב הוליד את נחשון ונחשון הוליד את שלמה</p><p>כא: ושלמון הוליד את בעז ובעז הוליד את עובד</p><p>כב: ועבד הוליד את ישי וישי הוליד את דוד</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-08 16:13:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-08 16:15:19' 
			WHERE messageid=7857;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/qraim.html',
		'<p>לחוקרי האמת והצדק.צדק, צדק תרדוף, מדבר שקר תירחקלא תוסיף ולא תיגרעשוחד יעבר עיני חכמים, ויסלף דיברי צדיקיםהכוח של תורה, ניקרת: כוחההסדר של תורה ניקרה: סידורההילוך של תורה ניקרת הלכהההלכה של תורה היא הסדר של תורהההכשר לפי הסדר היא הלכה של תורהאסור להוציא דבר מתוך הכשרוועל זה נאמר: המגלה פנים בתורה, שלא כהלכה, זה מגלה פנים שלא כהלכה של תורה, שלא כהלכה שתורה הולכת בה, שלא לפי הסדר של תורה, זה מוציא דבר מתוך הכשר ומפרש כרצונו, זה מגלה פנים שלא כהלכה ואין לסלף את האמת, אורו עיברים, הקיצו נרדמים. לא היה צורך לבורא יתברך לשלוח נבאיים אחר משה רבינו כי תורתו שלמה בתחליט השלמות, כי היא חוכמתו של הקדוש ברוך הוא, ולמה היתנבוא הנבאיים אחרי משה, כי לתקן תורתו של משה, אשר לימדוה שלא כהלכה, ועם היו מנהיגי ישראל הולכים בתורת משה, לא היה פילוג בין יהודה וישראל, לא היה בא סנחריב ולא היו גולים אשרת השבטים, לא היה נחרב בית שלמה, לא היו גולים לבבל, לא היה נרצח זכריה הנביא, לא היה צריך לבנות בית הורדוס, לא היו קמים יוונים, ולא רומים, לא היה נרצח משיח ישוע כדברי דניאל הנביא: &quot;יכרת המשיח&quot; לא היו מקללים רבנים את משיח ישראל עד היום בגסות רוחם ובורות בזויה באומרם: (ימח שמו וזיכרו) חס ושלום, חס וחלילה. אם היו מנהיגי ישראל מלמדים תורה כהלכה, לא היה קם מלך קונסטנטין ולא היה מסלף דעת שקר של נוצרות שקיימת עד הים. יש צדק בעולם, והוא שקדוש ברוך הוא מעמיד דבר במידע כנגד מידע, וזה גם קורן שהוא החיקוי המסולף מתלמוד בבלי, זה מידע כנגד מידע כי התלמוד הבבלי ההוא, הוא הסילוף של מורשת ישראל עתיקה, הרי שכולו כרובו בנוי על גילויי פנים בתורה שלא כהלכה. עם היה כהלכה לא היה נענש מין השמים רבי עקיבא,  כי בוודאי הכול מין השמיים. עם היו היהודים לומדים תורת משה ולא השקר הקוזבי של תלמוד בבלי, לא היו נירצחים מאיתנו שש מיליון בשועה, התלמוד בבלי הוא פרי עצתו של סמח&quot;מם, שמיועד להשמדת עם ישראל, כי יעודו של עם ישראל לגלות לכל גויים ואומות העולם את אור תורת משה, אור לגוים, לזה בחר בעם ישראל   הבורא יתברך. אבל באו שונאי ה\' אצל מלך זקן וכסיל וביקשו עצה איך להשמיד ולעבד עם ה\' ונתן להם עצה להתגייר ולשחד חכמי ישראל ולהשתיל להם עיוותים בתורה, לעבר עיניי חכמים ויסלף דיברי צדיקים, כי ידוע שעם ישראל עם נאמן, ובשביל זה הישתילו לעם ישראל שקר של התלמוד, כי ידעו כי ישראל ישמור מסורת לדורי דורות.זיכרו תורת דוד עבדי, אומר ה\' בפי הנביאתורת דוד היא תורת משה, כי דוד למדה לעם כהלכה.</p>',
		'105736277379909412703',
		'אלכסנדר פורמן',
		'2018-06-09 18:01:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-09 18:04:36' 
			WHERE messageid=7858;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/qraim.html',
		'<p>לחוקרי האמת והצדק.צדק, צדק תרדוף, מדבר שקר תירחק, לא תוסיף ולא תיגרע, שוחד יעבר עיני חכמים, ויסלף דיברי צדיקים. הכוח של תורה, ניקרת: כוחההסדר של תורה ניקרה: סידורההילוך של תורה ניקרת הלכהההלכה של תורה היא הסדר של תורהההכשר לפי הסדר היא הלכה של תורהאסור להוציא דבר מתוך הכשרוועל זה נאמר: המגלה פנים בתורה, שלא כהלכה, זה מגלה פנים שלא כהלכה של תורה, שלא כהלכה שתורה הולכת בה, שלא לפי הסדר של תורה, זה מוציא דבר מתוך הכשר ומפרש כרצונו, זה מגלה פנים שלא כהלכה ואין לסלף את האמת, אורו עיברים, הקיצו נרדמים. לא היה צורך לבורא יתברך לשלוח נבאיים אחר משה רבינו כי תורתו שלמה בתחליט השלמות, כי היא חוכמתו של הקדוש ברוך הוא, ולמה היתנבוא הנבאיים אחרי משה, כי לתקן תורתו של משה, אשר לימדוה שלא כהלכה, ועם היו מנהיגי ישראל הולכים בתורת משה, לא היה פילוג בין יהודה וישראל, לא היה בא סנחריב ולא היו גולים אשרת השבטים, לא היה נחרב בית שלמה, לא היו גולים לבבל, לא היה נרצח זכריה הנביא, לא היה צריך לבנות בית הורדוס, לא היו קמים יוונים, ולא רומים, לא היה נרצח משיח ישוע כדברי דניאל הנביא: &quot;יכרת המשיח&quot; לא היו מקללים רבנים את משיח ישראל עד היום בגסות רוחם ובורות בזויה באומרם: (ימח שמו וזיכרו) חס ושלום, חס וחלילה. אם היו מנהיגי ישראל מלמדים תורה כהלכה, לא היה קם מלך קונסטנטין ולא היה מסלף דעת שקר של נוצרות שקיימת עד הים. יש צדק בעולם, והוא שקדוש ברוך הוא מעמיד דבר במידע כנגד מידע, וזה גם קורן שהוא החיקוי המסולף מתלמוד בבלי, זה מידע כנגד מידע כי התלמוד הבבלי ההוא, הוא הסילוף של מורשת ישראל עתיקה, הרי שכולו כרובו בנוי על גילויי פנים בתורה שלא כהלכה. עם היה כהלכה לא היה נענש מין השמים רבי עקיבא,  כי בוודאי הכול מין השמיים. עם היו היהודים לומדים תורת משה ולא השקר הקוזבי של תלמוד בבלי, לא היו נירצחים מאיתנו שש מיליון בשועה, התלמוד בבלי הוא פרי עצתו של סמח&quot;מם, שמיועד להשמדת עם ישראל, כי יעודו של עם ישראל לגלות לכל גויים ואומות העולם את אור תורת משה, אור לגוים, לזה בחר בעם ישראל   הבורא יתברך. אבל באו שונאי ה\' אצל מלך זקן וכסיל וביקשו עצה איך להשמיד ולעבד עם ה\' ונתן להם עצה להתגייר ולשחד חכמי ישראל ולהשתיל להם עיוותים בתורה, לעבר עיניי חכמים ויסלף דיברי צדיקים, כי ידוע שעם ישראל עם נאמן, ובשביל זה הישתילו לעם ישראל שקר של התלמוד, כי ידעו כי ישראל ישמור מסורת לדורי דורות.זיכרו תורת דוד עבדי, אומר ה\' בפי הנביאתורת דוד היא תורת משה, כי דוד למדה לעם כהלכה.</p>',
		'105736277379909412703',
		'אלכסנדר פורמן',
		'2018-06-09 18:06:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>ליעל בת אסנת, לידה קלה ובריאות איתנה בשמחה גדולה. אמן🙏🏻</p>',
		'100935715758667799498',
		'Hana Sitin',
		'2018-06-10 11:19:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>ליעל בת אסנת, לידה קלה ובריאות איתנה בשמחה גדולה. אמן🙏🏻</p>',
		'100935715758667799498',
		'Hana Sitin',
		'2018-06-10 11:20:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-10 13:55:36' 
			WHERE messageid=7861;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/tvla.html',
		'<p>לא טוב אני צריך סיכום עכשיו ומהר עם לא אני תובע אותך!!!</p>',
		'107491083357634037450',
		'כפיר ליאוצי',
		'2018-06-10 17:57:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/tvla.html',
		'<p>שופטים ב18: &quot;וְכִי הֵקִים ה\' לָהֶם שֹׁפְטִים וְהָיָה ה\' עִם הַשֹּׁפֵט וְהוֹשִׁיעָם מִיַּד אֹיְבֵיהֶם כֹּל יְמֵי הַשּׁוֹפֵט כִּי יִנָּחֵם ה\' מִנַּאֲקָתָם מִפְּנֵי לֹחֲצֵיהֶם וְדֹחֲקֵיהֶם&quot;</p><p>שופטים ב19: &quot;וְהָיָה בְּמוֹת הַשּׁוֹפֵט יָשֻׁבוּ וְהִשְׁחִיתוּ מֵאֲבוֹתָם לָלֶכֶת אַחֲרֵי אֱלֹהִים אֲחֵרִים לְעָבְדָם ולהשתחות לָהֶם לֹא הִפִּילוּ מִמַּעַלְלֵיהֶם וּמִדַּרְכָּם הַקָּשָׁה&quot;</p><p>--------</p><p>זה למעשה הסיכום של ספר שופטים שנמצא בתחילת הספר בפרק ב וכתוב למעשה כנבואה לימי שפוט השופטים.</p><p>כי כל עוד השופט חי ועשה משפט וצדקה וטוב לעם ישראל</p><p>ובמות השופט ואין משפט וצדקה ורעה מאד לבני ישראל </p><p>עד לשופט הבא שיקום כדי לעשות משפט וצדקה כי אז טוב לישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-10 18:24:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/tvla.html',
		'<p>שופטים ב18: &quot;וְכִי הֵקִים יהוה לָהֶם שֹׁפְטִים וְהָיָה יהוה עִם הַשֹּׁפֵט וְהוֹשִׁיעָם מִיַּד אֹיְבֵיהֶם כֹּל יְמֵי הַשּׁוֹפֵט כִּי יִנָּחֵם יהוה מִנַּאֲקָתָם מִפְּנֵי לֹחֲצֵיהֶם וְדֹחֲקֵיהֶם&quot;</p><p>שופטים ב19: &quot;וְהָיָה בְּמוֹת הַשּׁוֹפֵט יָשֻׁבוּ וְהִשְׁחִיתוּ מֵאֲבוֹתָם לָלֶכֶת אַחֲרֵי אֱלֹהִים אֲחֵרִים לְעָבְדָם ולהשתחות לָהֶם לֹא הִפִּילוּ מִמַּעַלְלֵיהֶם וּמִדַּרְכָּם הַקָּשָׁה&quot;</p><p>--------</p><p>זה למעשה הסיכום של ספר שופטים שנמצא בתחילת הספר בפרק ב וכתוב למעשה כנבואה לימי שפוט השופטים.</p><p>כי כל עוד השופט חי ועשה משפט וצדקה וטוב לעם ישראל</p><p>ובמות השופט ואין משפט וצדקה ורעה מאד לבני ישראל</p><p>עד לשופט הבא שיקום כדי לעשות משפט וצדקה כי אז טוב לישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-10 18:25:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-10 18:25:44' 
			WHERE messageid=7863;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-11 06:08:31' 
			WHERE messageid=7862;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-11 06:08:33' 
			WHERE messageid=6772;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/zk-09-17.html',
		'<p>כנראה שמדובר בנשים צנועות וחסודות. ואולי הרב דוד אף חי במחיצת שכאלה.</p>',
		'110183487821086859289',
		'ישי קוטב',
		'2018-06-12 07:43:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/zk-09-17.html',
		'<p>לא פרשתם נכון</p><p>כעת ראו נא את הפרוש לבאר לכם על פי דיין שם משה</p><p>הפרוש הנכון הוא כי הבחורים מפיקים את המירב שבמיטב מן הדגן והבתולות מן התירוש</p><p>כי הבחורים והבתולות כוחם גדול מאד לפריון ולהזריע ולהוליד</p><p>כי הבחורים והבתולות לא ידעו משכב משגל לכן הדגן והתירוש שלהם לברכה וככהנים ונזירים לאכול לֶחֶם קֹדֶשׁ</p><p>על כן כתוב:</p><p>שמואל א כא5: &quot;וַיַּעַן הַכֹּהֵן אֶת דָּוִד וַיֹּאמֶר אֵין לֶחֶם חֹל אֶל תַּחַת יָדִי כִּי אִם לֶחֶם קֹדֶשׁ יֵשׁ אִם נִשְׁמְרוּ הַנְּעָרִים אַךְ מֵאִשָּׁה&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-12 12:57:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_0.html',
		'<p>ספר במדבר פרק יט כתוב:</p><p>(א) וַיְדַבֵּר יְהוָה אֶל מֹשֶׁה וְאֶל אַהֲרֹן לֵאמֹר.</p><p>(ב) זֹאת חֻקַּת הַתּוֹרָה אֲשֶׁר צִוָּה יְהוָה לֵאמֹר דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל וְיִקְחוּ אֵלֶיךָ פָרָה אֲדֻמָּה תְּמִימָה אֲשֶׁר אֵין בָּהּ מוּם אֲשֶׁר לֹא עָלָה עָלֶיהָ עֹל.</p><p>ובזכות שמירת השנה השביעית שנת שבת הארץ תהיה גם פרה אֲדֻמָּה זֹאת חֻקַּת הַתּוֹרָה וכמשל טוב על כל הארץ ויושביה</p><p>פָרָה אֲדֻמָּה היא פרה אדמה אשר חיה פרא [טבעי] על האדמה ומשם היא אוכלת ולא ברפת לאמור פרה בריאה מאד חומרית כחומר טוב מהמילה חמרא וככתוב תמימה אשר אין בה מום ולא משכה בעול</p><p>וכי לוקחים פרה אֲשֶׁר לֹא עָלָה עָלֶיהָ עֹל כי זאת הפרה של האלהים [שנהגה בטבעיות כאשר הבורא ברא אותה] ולא הפרה של האדם אשר העלה עָלֶיהָ עֹל [כי היא למעשה פרה מאולפת הנאלצת לשמוע בקול האדם ולא בקול האלהים]</p><p>ולא נכון לחפש כרבנים 100 אחוז שערות אדומות אלא יש לנטוש את האדמה כדי שהארץ תשוב מחדש אל האלהים ונחדש ימי בראשית ימי גן-עדן</p><p>פרה אדומה היא פרה אדמה אשר חיה טבעי על האדמה ומשם היא אוכלת ולא ברפת לאמור פרה בריאה מאד חומרית כחומר טוב מהמילה חמרא וככתוב תמימה אשר אין בה מום ולא משכה בעול</p><p>וכי לוקחים פרה אֲשֶׁר לֹא עָלָה עָלֶיהָ עֹל כי זאת הפרה של האלהים [שנהגה בטבעיות כאשר הבורא ברא אותה] ולא הפרה של האדם אשר העלה עָלֶיהָ עֹל [כי היא למעשה פרה מאולפת הנאלצת לשמוע בקול האדם ולא בקול האלהים]</p><p>ולא נכון לחפש כרבנים 100 אחוז שערות אדומות</p><p>אך המגבלה שיש כיום היא שבני ישראל אינם יודעים מי באמת הוא כהן מבני אהרן הלוי כי הוא אמור לשחוט את הפרה האדומה וכן על הכהן להיות טהור וקדוש ולשחוט את הפרה מחוץ למחנה לאמור במקום שאינו מיושב בבני אדם טהורים</p><p>ובעניין התהליך הכל כתוב בתורה ושים לב כי לשרפת הפרה משליכים אזוב כאשר לקחו בני ישראל אגודת אזוב וטבלו בדם לשים על המשקוף והמזוזות כי כתוב בספר תהילות פרק נא :(ט) תְּחַטְּאֵנִי בְאֵזוֹב וְאֶטְהָר תְּכַבְּסֵנִי וּמִשֶּׁלֶג אַלְבִּין</p><p>מי החטאת עם האזוב היו מחטאים ומטהרים והיו גם מכינים מבעוד מועד את גזרי עץ הארז ואת האזוב שהיו חומרים חדשים [טריים]</p><p>עץ הארז הוא הגדול בחשיבותו ורם ונישא על העצים אך האזוב הוא הדל ביותר מן כל הצמחים על כן כתוב על שלמה המלך בספר מלכים א פרק ה:(יג) וַיְדַבֵּר עַל הָעֵצִים מִן הָאֶרֶז אֲשֶׁר בַּלְּבָנוֹן וְעַד הָאֵזוֹב אֲשֶׁר יֹצֵא בַּקִּיר</p><p>הכהן היה שורף את הפרה לעיניו למען הבין דעת כי הכל חומר וכל החומר הזה מטרתו לשם שמים למען בני ישראל אשר יתחטאו ויהיו טהורים לאל עליון ואז יקדש אותם כגוי קדוש בממלכת כהנים כי קודם טהרה לאדם ואחרי כן קדושה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-12 14:26:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/hfrka.html',
		'<p>בס&quot;ד                                                                                              13/06/2018</p><p>סגל שלום,</p><p>יש לי שאלה </p><p>מי מחליט שאדם זה הוא נביא ?</p><p>ומי מחליט אדם זה נביא מוחזק ?</p><p>אדם שהוכר כנביא בירושלים איך אנשי טבריה מקבלים את המידע שפלוני זה נביא כדי שאנשי טבריה התייחסו אליו ?</p><p>בברכה</p><p>אברהם מדי</p><p>0523996176  </p>',
		'101050228660817032790',
		'אברהם מדי',
		'2018-06-13 06:19:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/hfrka.html',
		'<p>שלום אברהם, טוב לשמוע ממך!</p><p>עד כמה שידוע לי, ההחלטה בכל הנושאים הנוגעים לכלל ישראל היא בידי הסנהדרין.</p><p>הם היו מפיצים את החלטותיהם, כנראה, ע&quot;י שליחים - כמו כל החלטה אחרת של הסנהדרין שהיתה צריכה להגיע לכל ישראל.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-06-13 08:08:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_0.html',
		'<p>במדבר יט6: &quot;וְלָקַח הַכֹּהֵן עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת וְהִשְׁלִיךְ אֶל תּוֹךְ שְׂרֵפַת הַפָּרָה&quot;</p><p>ויש להבין את תוך שרפת הפרה לקבלת מי נידה מי חטאת</p><p>הפרה האדומה היא ראשית דרכי אל לאמור הרם מכל בעלי החיים</p><p>והתולעת האדומה היא תולעת השני היא השפל מכל בעלי החיים</p><p>--</p><p>ועץ הארז הוא הרם מכל הצומח</p><p>והאזוב הוא השפל מכל הצומח</p><p>--</p><p>כעת את כל אלה משליכים לשרפת הפרה ואז נוצר אפר פרה אדומה הנקרא בתורה עפר שרפת החטאת</p><p>את עפר שרפת החטאת שומרים בכלי וכאשר חפצים לטהר את הטמאים </p><p>במדבר יט17: &quot;וְלָקְחוּ לַטָּמֵא מֵעֲפַר שְׂרֵפַת הַחַטָּאת וְנָתַן עָלָיו מַיִם חַיִּים אֶל כֶּלִי&quot;</p><p>במדבר יט18: &quot;וְלָקַח אֵזוֹב וְטָבַל בַּמַּיִם אִישׁ טָהוֹר וְהִזָּה עַל הָאֹהֶל וְעַל כָּל הַכֵּלִים וְעַל הַנְּפָשׁוֹת אֲשֶׁר הָיוּ שָׁם וְעַל הַנֹּגֵעַ בַּעֶצֶם אוֹ בֶחָלָל אוֹ בַמֵּת אוֹ בַקָּבֶר&quot;</p><p>במדבר יט19: &quot;וְהִזָּה הַטָּהֹר עַל הַטָּמֵא בַּיּוֹם הַשְּׁלִישִׁי וּבַיּוֹם הַשְּׁבִיעִי וְחִטְּאוֹ בַּיּוֹם הַשְּׁבִיעִי וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָהֵר בָּעָרֶב&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-13 11:32:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_3.html',
		'<p> </p><p>במדבר יט6: &quot;וְלָקַח הַכֹּהֵן עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת וְהִשְׁלִיךְ אֶל תּוֹךְ שְׂרֵפַת הַפָּרָה&quot;</p><p>ויש להבין את תוך שרפת הפרה לקבלת מי נידה מי חטאת</p><p>הפרה האדומה היא ראשית דרכי אל לאמור הרם מכל בעלי החיים</p><p>והתולעת האדומה היא תולעת השני היא השפל מכל בעלי החיים</p><p>--</p><p>ועץ הארז הוא הרם מכל הצומח</p><p>והאזוב הוא השפל מכל הצומח</p><p>--</p><p>כעת את כל אלה משליכים לשרפת הפרה ואז נוצר אפר פרה אדומה הנקרא בתורה עפר שרפת החטאת</p><p>את עפר שרפת החטאת שומרים בכלי וכאשר חפצים לטהר את הטמאים</p><p>במדבר יט17: &quot;וְלָקְחוּ לַטָּמֵא מֵעֲפַר שְׂרֵפַת הַחַטָּאת וְנָתַן עָלָיו מַיִם חַיִּים אֶל כֶּלִי&quot;</p><p>במדבר יט18: &quot;וְלָקַח אֵזוֹב וְטָבַל בַּמַּיִם אִישׁ טָהוֹר וְהִזָּה עַל הָאֹהֶל וְעַל כָּל הַכֵּלִים וְעַל הַנְּפָשׁוֹת אֲשֶׁר הָיוּ שָׁם וְעַל הַנֹּגֵעַ בַּעֶצֶם אוֹ בֶחָלָל אוֹ בַמֵּת אוֹ בַקָּבֶר&quot;</p><p>במדבר יט19: &quot;וְהִזָּה הַטָּהֹר עַל הַטָּמֵא בַּיּוֹם הַשְּׁלִישִׁי וּבַיּוֹם הַשְּׁבִיעִי וְחִטְּאוֹ בַּיּוֹם הַשְּׁבִיעִי וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָהֵר בָּעָרֶב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-13 11:33:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_3.html',
		'<p>במדבר יט6: &quot;וְלָקַח הַכֹּהֵן עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת וְהִשְׁלִיךְ אֶל תּוֹךְ שְׂרֵפַת הַפָּרָה&quot;</p><p>ויש להבין את תוך שרפת הפרה לקבלת מי נידה מי חטאת</p><p>הפרה האדומה היא ראשית דרכי אל לאמור הרם מכל בעלי החיים [ככתוב בספר איוב]</p><p>והתולעת האדומה היא תולעת השני היא השפל מכל בעלי החיים </p><p>[כאשר אמר דוד המלך בספר תהילות כב7: &quot;וְאָנֹכִי תוֹלַעַת וְלֹא אִישׁ חֶרְפַּת אָדָם וּבְזוּי עָם&quot;</p><p>--</p><p>וכאשר אמר שלמה המלך בספר מלכים א ה13: </p><p>&quot;וַיְדַבֵּר עַל הָעֵצִים מִן הָאֶרֶז אֲשֶׁר בַּלְּבָנוֹן וְעַד הָאֵזוֹב אֲשֶׁר יֹצֵא בַּקִּיר </p><p>וַיְדַבֵּר עַל הַבְּהֵמָה וְעַל הָעוֹף וְעַל הָרֶמֶשׂ וְעַל הַדָּגִים&quot;]</p><p>ועץ הארז הוא הרם מכל הצומח</p><p>והאזוב הוא השפל מכל הצומח</p><p>--</p><p>כעת את כל אלה משליכים לשרפת הפרה ואז מֵעֲפַר שְׂרֵפַת הַחַטָּאת נוצר מה שקראתם לו אפר פרה אדומה </p><p>את עפר שרפת החטאת שומרים בכלי וכאשר חפצים לטהר את הטמאים</p><p>במדבר יט17: &quot;וְלָקְחוּ לַטָּמֵא מֵעֲפַר שְׂרֵפַת הַחַטָּאת וְנָתַן עָלָיו מַיִם חַיִּים אֶל כֶּלִי&quot;</p><p>במדבר יט18: &quot;וְלָקַח אֵזוֹב וְטָבַל בַּמַּיִם אִישׁ טָהוֹר וְהִזָּה עַל הָאֹהֶל וְעַל כָּל הַכֵּלִים וְעַל הַנְּפָשׁוֹת אֲשֶׁר הָיוּ שָׁם וְעַל הַנֹּגֵעַ בַּעֶצֶם אוֹ בֶחָלָל אוֹ בַמֵּת אוֹ בַקָּבֶר&quot;</p><p>במדבר יט19: &quot;וְהִזָּה הַטָּהֹר עַל הַטָּמֵא בַּיּוֹם הַשְּׁלִישִׁי וּבַיּוֹם הַשְּׁבִיעִי וְחִטְּאוֹ בַּיּוֹם הַשְּׁבִיעִי וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָהֵר בָּעָרֶב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-13 11:41:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-13 11:42:04' 
			WHERE messageid=7871;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-13 11:43:13' 
			WHERE messageid=7870;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_0.html',
		'<p>במדבר יט6: &quot;וְלָקַח הַכֹּהֵן עֵץ אֶרֶז וְאֵזוֹב וּשְׁנִי תוֹלָעַת וְהִשְׁלִיךְ אֶל תּוֹךְ שְׂרֵפַת הַפָּרָה&quot;</p><p>ויש להבין את תוך שרפת הפרה לקבלת מי נידה מי חטאת</p><p>הפרה האדומה היא ראשית דרכי אל לאמור הרם מכל בעלי החיים [ככתוב בספר איוב]</p><p>והתולעת האדומה היא תולעת השני היא השפל מכל בעלי החיים</p><p>[כאשר אמר דוד המלך בספר תהילות כב7: &quot;וְאָנֹכִי תוֹלַעַת וְלֹא אִישׁ חֶרְפַּת אָדָם וּבְזוּי עָם&quot;</p><p>--</p><p>וכאשר אמר שלמה המלך בספר מלכים א ה13:</p><p>&quot;וַיְדַבֵּר עַל הָעֵצִים מִן הָאֶרֶז אֲשֶׁר בַּלְּבָנוֹן וְעַד הָאֵזוֹב אֲשֶׁר יֹצֵא בַּקִּיר</p><p>וַיְדַבֵּר עַל הַבְּהֵמָה וְעַל הָעוֹף וְעַל הָרֶמֶשׂ וְעַל הַדָּגִים&quot;]</p><p>ועץ הארז הוא הרם מכל הצומח</p><p>והאזוב הוא השפל מכל הצומח</p><p>--</p><p>כעת את כל אלה משליכים לשרפת הפרה ואז מֵעֲפַר שְׂרֵפַת הַחַטָּאת נוצר מה שקראתם לו אפר פרה אדומה</p><p>את עפר שרפת החטאת שומרים בכלי וכאשר חפצים לטהר את הטמאים</p><p>במדבר יט17: &quot;וְלָקְחוּ לַטָּמֵא מֵעֲפַר שְׂרֵפַת הַחַטָּאת וְנָתַן עָלָיו מַיִם חַיִּים אֶל כֶּלִי&quot;</p><p>במדבר יט18: &quot;וְלָקַח אֵזוֹב וְטָבַל בַּמַּיִם אִישׁ טָהוֹר וְהִזָּה עַל הָאֹהֶל וְעַל כָּל הַכֵּלִים וְעַל הַנְּפָשׁוֹת אֲשֶׁר הָיוּ שָׁם וְעַל הַנֹּגֵעַ בַּעֶצֶם אוֹ בֶחָלָל אוֹ בַמֵּת אוֹ בַקָּבֶר&quot;</p><p>במדבר יט19: &quot;וְהִזָּה הַטָּהֹר עַל הַטָּמֵא בַּיּוֹם הַשְּׁלִישִׁי וּבַיּוֹם הַשְּׁבִיעִי וְחִטְּאוֹ בַּיּוֹם הַשְּׁבִיעִי וְכִבֶּס בְּגָדָיו וְרָחַץ בַּמַּיִם וְטָהֵר בָּעָרֶב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-13 11:43:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0206_4.html',
		'<p>בראשית יח5: &quot;וְאֶקְחָה פַת לֶחֶם וְסַעֲדוּ לִבְּכֶם אַחַר תַּעֲבֹרוּ כִּי עַל כֵּן עֲבַרְתֶּם עַל עַבְדְּכֶם וַיֹּאמְרוּ כֵּן תַּעֲשֶׂה כַּאֲשֶׁר דִּבַּרְתָּ&quot; </p><p>כֵּן תַּעֲשֶׂה כַּאֲשֶׁר דִּבַּרְתָּ -------זה אברהם אבינו כי ידבר ויְקִימֶנָּה </p><p>במדבר כג19: &quot;לֹא אִישׁ אֵל וִיכַזֵּב וּבֶן אָדָם וְיִתְנֶחָם הַהוּא אָמַר וְלֹא יַעֲשֶׂה וְדִבֶּר וְלֹא יְקִימֶנָּה&quot;</p><p>ואתה ישראל אם חפצת להיות באמת זרע אברהם אהבי</p><p>דברים כג24: &quot;מוֹצָא שְׂפָתֶיךָ תִּשְׁמֹר וְעָשִׂיתָ כַּאֲשֶׁר נָדַרְתָּ ליהוה אֱלֹהֶיךָ נְדָבָה אֲשֶׁר דִּבַּרְתָּ בְּפִיךָ&quot;</p><p>קהלת ה3: &quot;כַּאֲשֶׁר תִּדֹּר נֶדֶר לֵאלֹהִים אַל תְּאַחֵר לְשַׁלְּמוֹ כִּי אֵין חֵפֶץ בַּכְּסִילִים אֵת אֲשֶׁר תִּדֹּר שַׁלֵּם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-13 12:10:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/arkim.html',
		'<p>בנושא הנידון למעלה, ממליץ לקרוא את מאמרו של הרב אמנון בזק בסוגיא זו. http://etzion.org.il/he/%D7%A4%D7%A8%D7%A9%D7%AA-%D7%91%D7%97%D7%95%D7%A7%D7%95%D7%AA%D7%99-%D7%A2%D7%A8%D7%9B%D7%99-%D7%94%D7%90%D7%93%D7%9D</p><p></p>',
		'108891412974294502117',
		'חגי לב',
		'2018-06-14 09:23:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/arkim.html',
		'<p>  </p><p>קהלת ה4: &quot;טוֹב אֲשֶׁר לֹא תִדֹּר מִשֶּׁתִּדּוֹר וְלֹא תְשַׁלֵּם&quot;</p><p>תהלים עו12: &quot;נִדֲרוּ וְשַׁלְּמוּ ליהוה אלהיכם כָּל סְבִיבָיו יוֹבִילוּ שַׁי לַמּוֹרָא&quot;</p><p>יונה ב10: &quot;וַאֲנִי בְּקוֹל תּוֹדָה אֶזְבְּחָה לָּךְ אֲשֶׁר נָדַרְתִּי אֲשַׁלֵּמָה יְשׁוּעָתָה ליהוה\'&quot;</p><p>----------</p><p>שמואל ב טו7: &quot;וַיְהִי מִקֵּץ אַרְבָּעִים שָׁנָה וַיֹּאמֶר אַבְשָׁלוֹם אֶל הַמֶּלֶךְ אֵלֲכָה נָּא וַאֲשַׁלֵּם אֶת נִדְרִי אֲשֶׁר נָדַרְתִּי ליהוה בְּחֶבְרוֹן&quot;  </p><p>שמואל ב טו8: &quot;כִּי נֵדֶר נָדַר עַבְדְּךָ בְּשִׁבְתִּי בִגְשׁוּר בַּאֲרָם לֵאמֹר אִם ישיב[יָשׁוֹב] יְשִׁיבֵנִי יהוה יְרוּשָׁלַים וְעָבַדְתִּי אֶת יהוה\'&quot;</p><p>אבשלום אומר כי כעת תם הנדר אלהים השיבו בשלום לירושלים וכעת עליו לעבוד את יהוה ולשלם את נדרו לכהן יהוה</p><p>את הנדר יש לשלם תרתי משמע</p><p>משמעות אחת לשלם את הנדר לאמור להקים את דבר הנדר</p><p>ומשמעות שנית לשלם את הנדר זה לשלם כסף בתם הנדר לאחר שהקמת את דבר הנדר</p><p>וכל נפש אדם לפי ערכו ככתוב בספר ויקרא פרק כז:</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-14 11:29:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-14 11:34:13' 
			WHERE messageid=7876;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/arkim.html',
		'<p>יפה, תודה רבה!</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-06-14 11:43:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>במה תבחרו בממלכת כהנים או קרח ועדתו</p><p>מי חפצתם יורה לכם התורה ?????????</p><p>כי אם ממלכת כהנים אין נשאר קרח ועדתו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-15 13:32:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-15 13:38:45' 
			WHERE messageid=7878;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>במה תבחרו בכהן הגדול או בקֹרַח </p><p>מי חפצתם יורה לכם התורה ???</p><p>כי אם כהן גדול אין אז נשאר קֹרַח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-15 13:39:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p> במי תבחרו בכהן הגדול או בקֹרַח</p><p>מי חפצתם יורה לכם התורה ???</p><p>כי אם כהן גדול אין אז נשאר קֹרַח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-15 13:41:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-15 13:41:38' 
			WHERE messageid=7879;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>קהלת א18: &quot;כִּי בְּרֹב חָכְמָה רָב כָּעַס וְיוֹסִיף דַּעַת יוֹסִיף מַכְאוֹב&quot; </p><p>דַּעַת= מַכְאוֹב</p><p>חָכְמָה = כָּעַס  </p><p>קהלת יא10: &quot;וְהָסֵר כַּעַס מִלִּבֶּךָ וְהַעֲבֵר רָעָה מִבְּשָׂרֶךָ כִּי הַיַּלְדוּת וְהַשַּׁחֲרוּת הָבֶל&quot;</p><p>קהלת יא10: &quot;וְהָסֵר חָכְמָה מִלִּבֶּךָ ????... כן לאמור יהיה לבך ישר ותמים בלי להתחכם בלי לעשות חכמות... </p><p>וְהַעֲבֵר רָעָה מִבְּשָׂרֶךָ כִּי הַיַּלְדוּת וְהַשַּׁחֲרוּת הָבֶל&quot;</p><p>ובלשון עממית אגידך כי אם לא תעשה חכמות אז לבב חכמה לך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-15 14:54:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>קהלת א18: &quot;כִּי בְּרֹב חָכְמָה רָב כָּעַס וְיוֹסִיף דַּעַת יוֹסִיף מַכְאוֹב&quot;</p><p>דַּעַת= מַכְאוֹב</p><p>חָכְמָה = כָּעַס</p><p>קהלת יא10: &quot;וְהָסֵר כַּעַס מִלִּבֶּךָ וְהַעֲבֵר רָעָה מִבְּשָׂרֶךָ כִּי הַיַּלְדוּת וְהַשַּׁחֲרוּת הָבֶל&quot;</p><p>קהלת יא10: &quot;וְהָסֵר חָכְמָה מִלִּבֶּךָ ????... כן לאמור יהיה לבך ישר ותמים בלי להתחכם בלי לעשות חכמות...וְהַעֲבֵר רָעָה מִבְּשָׂרֶךָ ...</p><p>ובלשון עממית אגידך כי אם לא תעשה חכמות אז לבב חכמה לך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-15 14:57:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-15 14:58:00' 
			WHERE messageid=7881;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>כאשר דעת אלהים זה לפעול בחן בלי דעת</p><p>ככה גם חכמת אלהים זה לפעול כביכול ללא מחשבה ממש כאשר אתם רואים את הציפורים חיות באופן טבעי מבלי להתאמץ בשכל</p><p>קהלת א18: &quot;כִּי בְּרֹב חָכְמָה רָב כָּעַס וְיוֹסִיף דַּעַת יוֹסִיף מַכְאוֹב&quot;</p><p>דַּעַת= מַכְאוֹב</p><p>חָכְמָה = כָּעַס</p><p>קהלת יא10: &quot;וְהָסֵר כַּעַס מִלִּבֶּךָ וְהַעֲבֵר רָעָה מִבְּשָׂרֶךָ כִּי הַיַּלְדוּת וְהַשַּׁחֲרוּת הָבֶל&quot;</p><p>קהלת יא10: &quot;וְהָסֵר חָכְמָה מִלִּבֶּךָ ????... כן לאמור יהיה לבך ישר ותמים בלי להתחכם בלי לעשות חכמות...וְהַעֲבֵר רָעָה מִבְּשָׂרֶךָ ...</p><p>ובלשון עממית אגידך כי אם לא תעשה חכמות אז לבב חכמה לך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-15 15:03:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-15 15:03:51' 
			WHERE messageid=7882;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>תהלים נה6: &quot;יִרְאָה וָרַעַד יָבֹא בִי וַתְּכַסֵּנִי פַּלָּצוּת&quot;</p><p>איוב ד14: &quot;פַּחַד קְרָאַנִי וּרְעָדָה וְרֹב עַצְמוֹתַי הִפְחִיד&quot;</p><p>-----------</p><p>תהלים ב11: &quot;עִבְדוּ אֶת יהוה בְּיִרְאָה וְגִילוּ בִּרְעָדָה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-15 15:17:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/sug_mjkb_zkr_0.html',
		'<p>שלום חברים. אני חושב שהתופעה של מצעדי הגאווה יצאה משליטה. בניגוד לטענתה של הקהילה הגאה, מה שאני רואה זה תעמולה חזקה כדי שכמה שיותר אנשים יצטרפו לקהילה וככה בעצם תל אביב הפכה לעיר הכי גאה בעולם. בנוסף התקשורת מפרסמת כל הזמן כתבות על זה ויש פה תעמולה תקשורתית שלדעתי מאוד מסוכנת לציבור הישראלי עקב המצב הביטחוני וכמובן בגלל הכפירה בקב&quot;ה. את המגיפה הזו חייבית לתעמולה תקשורתית הפוכה אך קודם כל צריך להפסיק את המצעדים בירושלים. לא מזמן הכירו בירושלים כבירת ישראל אז כנראה אנחנו בדרך הנכונה. עכשיו צריך לסלק משם את המצעדים ולאט לאט לנצח את המגיפה. מי שבדיעה שלי ומעוניין לשלב כוחות ולשמור על קשר מוזמן לכתוב לי VDJ0077@HOTMAIL.COM</p>',
		'113177539918323062876',
		'Valery Grishin',
		'2018-06-16 15:47:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/sug_mjkb_zkr_0.html',
		'<p>יישר כוחך. לצערי שומרי-התורה בימינו כבר לא יוצאים להפגין, הם נוהגים כמו משה וזקני ישראל בבמדבר כה6: &quot;וְהִנֵּה אִישׁ מִבְּנֵי יִשְׂרָאֵל בָּא, וַיַּקְרֵב אֶל אֶחָיו אֶת הַמִּדְיָנִית לְעֵינֵי מֹשֶׁה וּלְעֵינֵי כָּל עֲדַת בְּנֵי יִשְׂרָאֵל; ***וְהֵמָּה בֹכִים פֶּתַח אֹהֶל מוֹעֵד***&quot;.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-06-16 18:31:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/sug_mjkb_zkr_0.html',
		'<p>כעת לדאבוננו איש הישר בעיניו יעשה ויש אנשי סדום גם בקואליציה &quot;הימנית&quot;</p><p>אך כאשר יקום מלך ישר בעיני אלהים כדוד בן ישי וכמלך אסא</p><p>הוא יגרש את כל אנשי סדום לגלות ויעביר אותם מן הארץ</p><p>מלכים א טו11: &quot;וַיַּעַשׂ אָסָא הַיָּשָׁר בְּעֵינֵי יהוה כְּדָוִד אָבִיו&quot;</p><p>מלכים א טו12: &quot;וַיַּעֲבֵר הַקְּדֵשִׁים מִן הָאָרֶץ וַיָּסַר אֶת כָּל הַגִּלֻּלִים אֲשֶׁר עָשׂוּ אֲבֹתָיו&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-17 11:10:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/sug_mjkb_zkr_0.html',
		'<p>אדם זכר = מספר 1 [מספר פרט]</p><p>חווה נקבה = מספר 2 [מספר זוגי]</p><p>בראשית ה2:</p><p>&quot;זָכָר וּנְקֵבָה בְּרָאָם וַיְבָרֶךְ אֹתָם וַיִּקְרָא אֶת שְׁמָם אָדָם בְּיוֹם הִבָּרְאָם&quot;</p><p>זכר (1) + נקבה (2) = אדם (3) = מספר פרט כמספר אדם הראשון</p><p>*****************************************************************</p><p>זכר (1) + זכר (1) = 2 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>נקבה (2) + נקבה (2) = 4 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>--------------------------</p><p>רק אָדָם בְּיוֹם הִבָּרְאָם = זה בצלם אלהים</p><p>בראשית א27:</p><p>&quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-17 11:23:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/sug_mjkb_zkr_0.html',
		'<p>אדם זכר = מספר 1 [מספר פרט]</p><p>חווה נקבה = מספר 2 [מספר זוגי]</p><p>בראשית ה2:</p><p>&quot;זָכָר וּנְקֵבָה בְּרָאָם וַיְבָרֶךְ אֹתָם וַיִּקְרָא אֶת שְׁמָם אָדָם בְּיוֹם הִבָּרְאָם&quot;</p><p>זכר (1) + נקבה (2) = אדם (3) = מספר פרט כמספר אדם הראשון</p><p>*****************************************************************</p><p>זכר (1) + זכר (1) = 2 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>נקבה (2) + נקבה (2) = 4 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>--------------------------</p><p>רק אָדָם בְּיוֹם הִבָּרְאָם = זה בצלם אלהים</p><p>בראשית א27:</p><p>&quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot;</p><p>-------------------------------------------------------------------------------------------</p><p>כעת בדור הזה לדאבוננו איש הישר בעיניו יעשה </p><p>ויש אנשי סדום בכל בית המחוקקים בכנסת גם בקואליציה &quot;הימנית&quot;</p><p>אך כאשר יקום מלך ישר בעיני אלהים כדוד בן ישי וכמלך אסא</p><p>הוא יגרש את כל אנשי סדום לגלות ויעביר אותם מן הארץ</p><p>מלכים א טו11: &quot;וַיַּעַשׂ אָסָא הַיָּשָׁר בְּעֵינֵי יהוה כְּדָוִד אָבִיו&quot;</p><p>מלכים א טו12: &quot;וַיַּעֲבֵר הַקְּדֵשִׁים מִן הָאָרֶץ וַיָּסַר אֶת כָּל הַגִּלֻּלִים אֲשֶׁר עָשׂוּ אֲבֹתָיו&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-17 11:29:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-17 11:30:23' 
			WHERE messageid=7888;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-17 11:30:27' 
			WHERE messageid=7887;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/dmut/magrim.html',
		'<p>אפשר בבקשה רשימה שמית לפי סדר ספרי התנך של כל הנפשות הפועלות</p>',
		'115909296078476044441',
		'משה חזן ”בַּמָּה אֲקַדֵּם יָהּ“ יש מיש',
		'2018-06-18 16:11:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/dmut/ToknLfiDmutHkl.html',
		'<p>מדוע אין רשימה לפי סדר הופעתם בתנך</p><p></p>',
		'115909296078476044441',
		'משה חזן ”בַּמָּה אֲקַדֵּם יָהּ“ יש מיש',
		'2018-06-18 16:16:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/ndr.html',
		'<p>יעקב אבינו הביא ברכה לעולם וזה ברור.</p><p>עקב השעה (התעקב) עם נדרו ויקרא רבא לז\' לא נאמר שיעקב לא שילם את נדרו. ונראה שהוא נענש אל עיקוב שהשם מדקדק אם צדיקים יבמות קכא: </p><p>ועוד נראה שיעקב נדר לתת חומש (20%) עשר אעשרנו מעשר כפול אתן מן הברכה שלי שהוא חומש (דרשות בן איש חי פרשת ויצא על הפסוק אם היה אלקים עמדי)</p><p>יעקב אבינו היה האדם הראשון לפני כן ורבקה אימו הייתה חווה אשת האדם הראשון וכששלחה רבקה את יעקב אבינו ליצחק כדי  שיברך אותו אמרה לו בגיגול הקודם עצתי לך לאכול מעץ המות ועצתי היתה מהנחש שנתלבש בי ועכשיו עצתי האי ממני מחווה שעל ידי זה שתתברך מיצחק תתקן את הקללות לברכות</p>',
		'109608056928531279818',
		'natan belloulou',
		'2018-06-19 01:54:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0102_11.html',
		'<p>שמות יח22: &quot;וְשָׁפְטוּ אֶת הָעָם בְּכָל עֵת וְהָיָה כָּל הַדָּבָר הַגָּדֹל יָבִיאוּ אֵלֶיךָ וְכָל הַדָּבָר הַקָּטֹן יִשְׁפְּטוּ הֵם וְהָקֵל מֵעָלֶיךָ וְנָשְׂאוּ אִתָּךְ&quot;</p><p> </p><p>במדבר יא17: &quot;וְיָרַדְתִּי וְדִבַּרְתִּי עִמְּךָ שָׁם וְאָצַלְתִּי מִן הָרוּחַ אֲשֶׁר עָלֶיךָ וְשַׂמְתִּי עֲלֵיהֶם וְנָשְׂאוּ אִתְּךָ בְּמַשָּׂא הָעָם וְלֹא תִשָּׂא אַתָּה לְבַדֶּךָ&quot;</p><p>******* וְנָשְׂאוּ אִתְּךָ  = זו הדרך לעזור לשאת לשים כתף אם מבחינה מעשית או רוחנית או כלכלית *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-19 14:56:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/get.html',
		'<p>שלום נקלעתי לבעייה כספית אני זקוק לעזרה אשמח אם תחזרו אליי                  0528306195</p>',
		'108888352457612517116',
		'עמית אביטל',
		'2018-06-21 16:39:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/get.html',
		'<p>שלום נקלעתי לבעייה כספית אני זקוק לעזרה אשמח אם תחזרו אליי                  0528306195</p>',
		'108888352457612517116',
		'עמית אביטל',
		'2018-06-21 16:39:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-21 18:46:11' 
			WHERE messageid=7895;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-19-19.html',
		'<p>כלאיים באתר ערכים: http://www.arachim.org/ArticleDetail.asp?ArticleId=13848</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-06-24 00:33:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/tm01_klaym_bsr_bxlv.html',
		'<p>עוד על כלאיים ראו כאן: http://tora.us.fm/tnk1/tora/wyqra/wy-19-19.html</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-06-24 00:58:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-24 00:59:10' 
			WHERE messageid=7896;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>לא פשוט לצעוד עם כוס מים מלאה עד שפתה לאמור עד משפת=משפט מלא כי קשה מאד להתהלך מלוא הספל מבלי שישפך</p><p>לכן חסדי-אלהים עם האדם ועד מותו לא ימלאהו משפט=משפת ספל עד תם אלא יהיה מעט חסר לבל ישפך ממנו מימי רוח קודשו</p><p>כי אם אדם אתה וכוסך תהיה מלאה הלא בהתהלכך עם הכוס ישפך מימי רוח קדשך ויחסר לך מנפשך</p><p>לכן שמח לך מחצי הכוס המלאה ואל תעצב אם הכוס מעט חסרה כי תהא חסרה עד יום המות עד יום המשפט  </p><p>על כן כתוב בספר תהילות : ח6: &quot;וַתְּחַסְּרֵהוּ מְּעַט מֵאֱלֹהִים וְכָבוֹד וְהָדָר תְּעַטְּרֵהוּ&quot;</p><p>ואתה בקש להיות כמרדכי היהודי הצדיק ולא כהָמָן הרשע אשר הביט אל חצי הכוס הריקה ולא על חצי הכוס המלאה</p><p>אסתר ה11: &quot;וַיְסַפֵּר לָהֶם הָמָן אֶת כְּבוֹד עָשְׁרוֹ וְרֹב בָּנָיו וְאֵת כָּל אֲשֶׁר גִּדְּלוֹ הַמֶּלֶךְ וְאֵת אֲשֶׁר נִשְּׂאוֹ עַל הַשָּׂרִים וְעַבְדֵי הַמֶּלֶךְ&quot; </p><p>אסתר ה13: &quot;וְכָל זֶה אֵינֶנּוּ שֹׁוֶה לִי בְּכָל עֵת אֲשֶׁר אֲנִי רֹאֶה אֶת מָרְדֳּכַי הַיְּהוּדִי יוֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ&quot; </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-24 12:10:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>לא פשוט לצעוד עם כוס מים מלאה עד שפתה לאמור עד משפת=משפט מלא כי קשה מאד להתהלך מלוא הספל מבלי שישפך</p><p>לכן חסדי-אלהים עם האדם ועד מותו לא ימלאהו משפט=משפת ספל עד תם אלא יהיה מעט חסר לבל ישפך ממנו מימי רוח קודשו</p><p>כי אם אדם אתה וכוסך תהיה מלאה הלא בהתהלכך עם הכוס ישפך מימי רוח קדשך ויחסר לך מנפשך</p><p>לכן שמח לך מחצי הכוס המלאה ואל תעצב אם הכוס מעט חסרה כי תהא חסרה עד יום המות עד יום המשפט</p><p>על כן כתוב בספר תהילות : ח6: &quot;וַתְּחַסְּרֵהוּ מְּעַט מֵאֱלֹהִים וְכָבוֹד וְהָדָר תְּעַטְּרֵהוּ&quot;</p><p>ואתה בקש להיות כמרדכי היהודי הצדיק ולא כהָמָן הרשע אשר הביט אל חצי הכוס הריקה ולא על חצי הכוס המלאה</p><p>אסתר ה11: &quot;וַיְסַפֵּר לָהֶם הָמָן אֶת כְּבוֹד עָשְׁרוֹ וְרֹב בָּנָיו וְאֵת כָּל אֲשֶׁר גִּדְּלוֹ הַמֶּלֶךְ וְאֵת אֲשֶׁר נִשְּׂאוֹ עַל הַשָּׂרִים וְעַבְדֵי הַמֶּלֶךְ&quot;</p><p>&quot;וַיֹּאמֶר הָמָן אַף לֹא הֵבִיאָה אֶסְתֵּר הַמַּלְכָּה עִם הַמֶּלֶךְ אֶל הַמִּשְׁתֶּה אֲשֶׁר עָשָׂתָה כִּי אִם אוֹתִי וְגַם לְמָחָר אֲנִי קָרוּא לָהּ עִם הַמֶּלֶךְ&quot;</p><p>אסתר ה13: &quot;וְכָל זֶה אֵינֶנּוּ שֹׁוֶה לִי בְּכָל עֵת אֲשֶׁר אֲנִי רֹאֶה אֶת מָרְדֳּכַי הַיְּהוּדִי יוֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-24 12:12:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-24 12:13:01' 
			WHERE messageid=7898;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>לא פשוט לצעוד עם כוס מים מלאה עד שפתה לאמור עד משפת=משפט מלא כי קשה מאד להתהלך מלוא הספל מבלי שישפך</p><p>לכן חסדי-אלהים עם האדם ועד מותו לא ימלאהו משפט=משפת ספל עד תם אלא יהיה מעט חסר לבל ישפך ממנו מימי רוח קודשו</p><p>כי אם אדם אתה וכוסך תהיה מלאה הלא בהתהלכך עם הכוס ישפך מימי רוח קדשך ויחסר לך מנפשך</p><p>לכן שמח לך מחצי הכוס המלאה ואל תעצב אם הכוס מעט חסרה כי תהא חסרה עד יום המות עד יום המשפט</p><p>על כן כתוב בספר תהילות : ח6: &quot;וַתְּחַסְּרֵהוּ מְּעַט מֵאֱלֹהִים וְכָבוֹד וְהָדָר תְּעַטְּרֵהוּ&quot;</p><p>ואתה בבואך לשפוט אדם בחן את כוסו והבט אל חציה המלא אל תכונותיו הטובות על כן אומרים לדון כל אדם לכף זכות</p><p>על כן בקש להיות כמרדכי היהודי הצדיק ולא כהָמָן הרשע אשר הביט אל חצי הכוס הריקה ולא על חצי הכוס המלאה</p><p>אסתר ה11: &quot;וַיְסַפֵּר לָהֶם הָמָן אֶת כְּבוֹד עָשְׁרוֹ וְרֹב בָּנָיו וְאֵת כָּל אֲשֶׁר גִּדְּלוֹ הַמֶּלֶךְ וְאֵת אֲשֶׁר נִשְּׂאוֹ עַל הַשָּׂרִים וְעַבְדֵי הַמֶּלֶךְ&quot;</p><p>&quot;וַיֹּאמֶר הָמָן אַף לֹא הֵבִיאָה אֶסְתֵּר הַמַּלְכָּה עִם הַמֶּלֶךְ אֶל הַמִּשְׁתֶּה אֲשֶׁר עָשָׂתָה כִּי אִם אוֹתִי וְגַם לְמָחָר אֲנִי קָרוּא לָהּ עִם הַמֶּלֶךְ&quot;</p><p>אסתר ה13: &quot;וְכָל זֶה אֵינֶנּוּ שֹׁוֶה לִי בְּכָל עֵת אֲשֶׁר אֲנִי רֹאֶה אֶת מָרְדֳּכַי הַיְּהוּדִי יוֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-24 12:46:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-24 12:48:08' 
			WHERE messageid=7899;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-35-15.html',
		'<p>דוד המלך לא היה צולע וכי הביטוי שהיה בפיו &quot;כִּי אֲנִי לְצֶלַע נָכוֹן&quot; --- כי מדובר על הצלע הנשית כאחת מצלעותיו של אדם הראשון</p><p>---------------</p><p>ויקרא כא18: &quot;כִּי כָל אִישׁ אֲשֶׁר בּוֹ מוּם לֹא יִקְרָב אִישׁ עִוֵּר אוֹ פִסֵּחַ אוֹ חָרֻם אוֹ שָׂרוּעַ&quot;</p><p>נכים --- בעלי מום --- ובעלי מום הם --- בני נכר</p><p>ויקרא כב25: &quot;וּמִיַּד בֶּן נֵכָר לֹא תַקְרִיבוּ אֶת לֶחֶם אֱלֹהֵיכֶם מִכָּל אֵלֶּה כִּי מָשְׁחָתָם בָּהֶם מוּם בָּם לֹא יֵרָצוּ לָכֶם&quot;</p><p>---</p><p>תהלים יח45: &quot;לְשֵׁמַע אֹזֶן יִשָּׁמְעוּ לִי בְּנֵי נֵכָר יְכַחֲשׁוּ לִי&quot;</p><p>תהלים יח46: &quot;בְּנֵי נֵכָר יִבֹּלוּ וְיַחְרְגוּ מִמִּסְגְּרוֹתֵיהֶם&quot;</p><p>תהלים קמד7: &quot;שְׁלַח יָדֶיךָ מִמָּרוֹם פְּצֵנִי וְהַצִּילֵנִי מִמַּיִם רַבִּים מִיַּד בְּנֵי נֵכָר&quot;</p><p>תהלים קמד11: &quot;פְּצֵנִי וְהַצִּילֵנִי מִיַּד בְּנֵי נֵכָר אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot;</p><p>----------------</p><p>דברים לב5: &quot;שִׁחֵת לֹא לו בָּנָיו מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל&quot; </p><p>הבנים המושחתים האלה הם בני הנכר אלה אנשי המום </p><p>אלה הנכים המהלכים עקמומיות בדרך עקש ופתלתל אלה עשו צרות לדוד המלך </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-24 13:10:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-35-15.html',
		'<p>ויקרא כא18: &quot;כִּי כָל אִישׁ אֲשֶׁר בּוֹ מוּם לֹא יִקְרָב אִישׁ עִוֵּר אוֹ פִסֵּחַ אוֹ חָרֻם אוֹ שָׂרוּעַ&quot;</p><p>נכים --- בעלי מום --- ובעלי מום הם --- בני נכר</p><p>ויקרא כב25: &quot;וּמִיַּד בֶּן נֵכָר לֹא תַקְרִיבוּ אֶת לֶחֶם אֱלֹהֵיכֶם מִכָּל אֵלֶּה כִּי מָשְׁחָתָם בָּהֶם מוּם בָּם לֹא יֵרָצוּ לָכֶם&quot;</p><p>---</p><p>תהלים יח45: &quot;לְשֵׁמַע אֹזֶן יִשָּׁמְעוּ לִי בְּנֵי נֵכָר יְכַחֲשׁוּ לִי&quot;</p><p>תהלים יח46: &quot;בְּנֵי נֵכָר יִבֹּלוּ וְיַחְרְגוּ מִמִּסְגְּרוֹתֵיהֶם&quot;</p><p>תהלים קמד7: &quot;שְׁלַח יָדֶיךָ מִמָּרוֹם פְּצֵנִי וְהַצִּילֵנִי מִמַּיִם רַבִּים מִיַּד בְּנֵי נֵכָר&quot;</p><p>תהלים קמד11: &quot;פְּצֵנִי וְהַצִּילֵנִי מִיַּד בְּנֵי נֵכָר אֲשֶׁר פִּיהֶם דִּבֶּר שָׁוְא וִימִינָם יְמִין שָׁקֶר&quot;</p><p>----------------</p><p>דברים לב5: &quot;שִׁחֵת לֹא לו בָּנָיו מוּמָם דּוֹר עִקֵּשׁ וּפְתַלְתֹּל&quot;</p><p>הבנים המושחתים האלה הם בני הנכר אלה אנשי המום</p><p>אלה הנכים המהלכים עקמומיות בדרך עקש ופתלתל אלה עשו צרות לדוד המלך</p><p>ולעומתם דוד המלך היה איש ישר מאד ישר בלב ובנפש</p><p>דוד המלך לא היה צולע וכי הביטוי שהיה בפיו &quot;כִּי אֲנִי לְצֶלַע נָכוֹן&quot; --- כי מדובר על הצלע הנשית כאחת מצלעותיו של אדם הראשון</p><p>לאמור כי דוד המלך היה לְצֶלַע נָכוֹן לאמור שלם ונכון מבחינה רוחנית כאדם הראשון</p><p>והנכים היו בעלי מום צולעים לאמור אינם שלמים מבחינה רוחנית</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-24 13:15:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-24 13:15:36' 
			WHERE messageid=7901;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-35-15.html',
		'<p>דוד המלך היה צדיק וכל עצמותיו שלמות</p><p>תהלים לד20: &quot;רַבּוֹת רָעוֹת צַדִּיק וּמִכֻּלָּם יַצִּילֶנּוּ יהוה\'&quot;</p><p>תהלים לד21: &quot;שֹׁמֵר כָּל עַצְמוֹתָיו אַחַת מֵהֵנָּה לֹא נִשְׁבָּרָה&quot;</p><p>--------------</p><p>בראשית ב21: &quot;וַיַּפֵּל יהוה אֱלֹהִים תַּרְדֵּמָה עַל הָאָדָם וַיִּישָׁן וַיִּקַּח אַחַת מִצַּלְעֹתָיו וַיִּסְגֹּר בָּשָׂר תַּחְתֶּנָּה&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-24 13:25:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-19-19.html',
		'<p>כליאה --- קליעה --- שזירה </p><p>כולאים --- קולעים --- שוזרים  </p><p>דברים כב11: &quot; לֹא תִלְבַּשׁ שַׁעַטְנֵז צֶמֶר וּפִשְׁתִּים יַחְדָּו &quot;.</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-24 17:55:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>הכתוב במקרא הקודש אמת הוא</p><p>אך אם מסלפים את דברי הכתוב</p><p>אז לכן דרוש רואה לראות בעינים</p><p>אך אם הרואה נביא שקר הוא</p><p>אז יש ללכת לפי הלב לדעת</p><p>------------------------------------</p><p>כי ...</p><p> 1. לב לדעת [קודם כל]</p><p>2. עֵינַיִם לִרְאוֹת</p><p>3.וְאָזְנַיִם לִשְׁמֹעַ</p><p>דברים כט3: &quot;וְלֹא נָתַן יהוה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-26 04:04:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-22-11.html',
		'<p>טעמי איסור שעטנז</p><p>אם לבשת בגד צמר --- אז הגירוי הגופני יגיב בהתאם לצמר</p><p>ואם לבשת בגד פשתן --- אז הגירוי הגופני יגיב בהתאם לפשתן</p><p>-----</p><p>אך שים לב כי אם לבשת בֶגֶד כִּלְאַיִם שַׁעַטְנֵז צֶמֶר וּפִשְׁתִּים יַחְדָּו אז הגוף יקבל מסרים סותרים ולא יגיב נכון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-26 12:03:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-22-11.html',
		'<p> איסור שעטנז</p><p>אם לבשת בגד צמר --- אז הגירוי הגופני יגיב בהתאם לצמר</p><p>ואם לבשת בגד פשתן --- אז הגירוי הגופני יגיב בהתאם לפשתן</p><p>-----</p><p>אך שים לב כי אם לבשת בֶגֶד כִּלְאַיִם שַׁעַטְנֵז צֶמֶר וּפִשְׁתִּים יַחְדָּו אז הגוף יקבל מסרים סותרים ולא יגיב נכון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-26 12:07:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-26 12:07:40' 
			WHERE messageid=7906;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>שלום רב דמי מזל ואני זקוקה להלוואה 5000 שקל דחוף בחודשים האחרונים איבדתי גם את בעלי וגם את אמא שלי לא עבדתי המון זמן הייתובעזרתכולא שילמץי שכירות הרבה זמן עכשיו ברוך השם חזרתי לעבוד ואני מבקשת בעזרת השם ובעזרתכם לפרוע את החוב הזה גם לוויתי כסף מאנשים לגילוי מצבות לבעלי ולאמא שזה גם המון כסף אודה לכם אם תוכלו ליצור איתי קשר. 052 6880214. תודה ובהצלחה</p><p></p>',
		'116858994344773805747',
		'מזל מזל',
		'2018-06-26 13:36:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b23_1.html',
		'<p>תהלים כה12: &quot;מִי זֶה הָאִישׁ יְרֵא יהוה יוֹרֶנּוּ בְּדֶרֶךְ יִבְחָר&quot; </p><p>תהלים כה13: &quot;נַפְשׁוֹ בְּטוֹב תָּלִין וְזַרְעוֹ יִירַשׁ אָרֶץ&quot;  </p><p>נַפְשׁוֹ בְּטוֹב תָּלִין --- נפשו בטוב בעת לן לינה בהיותו ישן שנת ישרים </p><p>תהלים צב3: &quot;לְהַגִּיד בַּבֹּקֶר חַסְדֶּךָ וֶאֱמוּנָתְךָ בַּלֵּילוֹת&quot;</p><p>תהלים מב9: &quot;יוֹמָם יְצַוֶּה יהוה חַסְדּוֹ וּבַלַּיְלָה שירה[שִׁירוֹ] עִמִּי תְּפִלָּה לְאֵל חַיָּי&quot;</p><p>וּבַלַּיְלָה שירה[שִׁירוֹ] עִמִּי תְּפִלָּה לְאֵל חַיָּי---  וֶאֱמוּנָתְךָ בַּלֵּילוֹת&quot;</p><p>  וֶאֱמוּנָתְךָ בַּלֵּילוֹת וּבַלַּיְלָה שירה[שִׁירוֹ] עִמִּי תְּפִלָּה לְאֵל חַיָּי ---  על כן  נַפְשׁוֹ בְּטוֹב תָּלִין </p><p>כי כל חכמת האמונה בלילה במועד החושך כשלא רואים</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-26 13:47:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-09-2027.html',
		'<p>זה פשוט ה\' ברך אותם פרו ורבו ובניו של חם היו גדולים אז וחלה עליהם הברכה ואין תלמיד חולק על דברי רבו מלבד לכנען שהיה תחת אביו</p><p>וכנען אז היה בגיל צעיר שענשיו חלים על אביו היינו מתחת ל13הלכך כאשר נח רצה לאורר את חם אורר כנען</p><p></p>',
		'101791120166989300385',
		'אליאב יעקב',
		'2018-06-26 18:03:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-09-2027.html',
		'<p>אף על פי שיש את טעם רשי והתרגום ירושלמי לתרץ זאת</p><p>ירושלמי (יונתן):</p><p>וַאֲמַר לִיט כְּנָעַן דְהוּא בְּרֵיהּ רְבִיעָיֵי עֲבִיד מְשַׁעֲבֵּד יְהִי לְאָחוֹי:</p><p>רש&quot;י (כל הפרק)</p><p>עריכה</p><p>&quot;ארור כנען&quot; - אתה גרמת לי שלא אוליד בן רביעי אחר לשמשני ארור בנך רביעי להיות משמש את זרעם של אלו הגדולים שהוטל עליהם טורח עבודתי מעתה ומה ראה חם שסרסו אמר להם לאחיו אדם הראשון שני בנים היו לו והרג זה את זה בשביל ירושת העולם ואבינו יש לו ג\' בנים ועודנו מבקש בן רביעי</p><p></p>',
		'101791120166989300385',
		'אליאב יעקב',
		'2018-06-26 18:06:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm09.html',
		'<p>שמות יח11: &quot;עַתָּה יָדַעְתִּי כִּי גָדוֹל יהוה מִכָּל הָאֱלֹהִים כִּי בַדָּבָר אֲשֶׁר זָדוּ עֲלֵיהֶם&quot; [כִּי בְּרִשְׁעַת הַגּוֹיִם כמצרים אשר זדו על בני ישראל]</p><p>כי אלהים צדיק ואוהב צדקה ומשפט ואם יראה רשע מכה את רעהו אז אלהים יכה את הרשע ויצדיק הצדיק כאשר עשה משה איש האלהים</p><p>מלכים א ח32: &quot;וְאַתָּה תִּשְׁמַע הַשָּׁמַיִם וְעָשִׂיתָ וְשָׁפַטְתָּ אֶת עֲבָדֶיךָ לְהַרְשִׁיעַ רָשָׁע לָתֵת דַּרְכּוֹ בְּרֹאשׁוֹ וּלְהַצְדִּיק צַדִּיק לָתֶת לוֹ כְּצִדְקָתוֹ&quot;</p><p>דברי הימים ב ו23: &quot;וְאַתָּה תִּשְׁמַע מִן הַשָּׁמַיִם וְעָשִׂיתָ וְשָׁפַטְתָּ אֶת עֲבָדֶיךָ לְהָשִׁיב לְרָשָׁע לָתֵת דַּרְכּוֹ בְּרֹאשׁוֹ וּלְהַצְדִּיק צַדִּיק לָתֶת לוֹ כְּצִדְקָתוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-27 04:27:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm09.html',
		'<p>שמות יח11: &quot;עַתָּה יָדַעְתִּי כִּי גָדוֹל יהוה מִכָּל הָאֱלֹהִים כִּי בַדָּבָר אֲשֶׁר זָדוּ עֲלֵיהֶם&quot; [כִּי בְּרִשְׁעַת הַגּוֹיִם כמצרים אשר זדו על בני ישראל]</p><p>כ יאֱלֹהִים שׁוֹפֵט צַדִּיק ואם יראה רשע מכה את רעהו אז אלהים יכה את הרשע ויצדיק הצדיק כאשר עשה משה איש האלהים</p><p>מלכים א ח32: &quot;וְאַתָּה תִּשְׁמַע הַשָּׁמַיִם וְעָשִׂיתָ וְשָׁפַטְתָּ אֶת עֲבָדֶיךָ לְהַרְשִׁיעַ רָשָׁע לָתֵת דַּרְכּוֹ בְּרֹאשׁוֹ וּלְהַצְדִּיק צַדִּיק לָתֶת לוֹ כְּצִדְקָתוֹ&quot;</p><p>דברי הימים ב ו23: &quot;וְאַתָּה תִּשְׁמַע מִן הַשָּׁמַיִם וְעָשִׂיתָ וְשָׁפַטְתָּ אֶת עֲבָדֶיךָ לְהָשִׁיב לְרָשָׁע לָתֵת דַּרְכּוֹ בְּרֹאשׁוֹ וּלְהַצְדִּיק צַדִּיק לָתֶת לוֹ כְּצִדְקָתוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-27 04:29:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-27 04:29:24' 
			WHERE messageid=7912;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm09.html',
		'<p>הסבר תכליתי וסיכום לידו; שאפו ענק לכותב. </p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-06-27 12:23:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>ישעיהו כח9: &quot;אֶת מִי יוֹרֶה דֵעָה וְאֶת מִי יָבִין שְׁמוּעָה גְּמוּלֵי מֵחָלָב עַתִּיקֵי מִשָּׁדָיִם&quot;  </p><p>יש לדעת ולהבין</p><p>מה אתה מרגיש וחש מכל מערכת החושים</p><p>וככל שאתה צדיק וקדוש ככה מערכת החושים נפתחת בהתאם ככה השמים נפתחים</p><p>רק זכור להיות נדיב לב עם יד פתוחה כי ככל שהיד פתוחה ככה השמים פתוחים</p><p>וזה החסד הגדול שעשה יהוה לבנו של דוד המלך היושב על כסאו </p><p>מלכים א ה9: &quot;וַיִּתֵּן אֱלֹהִים חָכְמָה לִשְׁלֹמֹה וּתְבוּנָה הַרְבֵּה מְאֹד וְרֹחַב לֵב כַּחוֹל אֲשֶׁר עַל שְׂפַת הַיָּם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-27 18:35:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>ישעיהו כח9: &quot;אֶת מִי יוֹרֶה דֵעָה וְאֶת מִי יָבִין שְׁמוּעָה גְּמוּלֵי מֵחָלָב עַתִּיקֵי מִשָּׁדָיִם&quot;</p><p>יש לדעת ולהבין</p><p>מה אתה מרגיש וחש מכל מערכת החושים</p><p>וככל שאתה צדיק וקדוש ככה מערכת החושים נפתחת בהתאם ככה השמים נפתחים</p><p>רק זכור להיות נדיב לב עם יד פתוחה כי ככל שהיד פתוחה ככה השמים פתוחים</p><p>וזה החסד הגדול שעשה יהוה לבנו של דוד המלך היושב על כסאו [וְרֹחַב לֵב  = שמים פתוחים]</p><p>מלכים א ה9: &quot;וַיִּתֵּן אֱלֹהִים חָכְמָה לִשְׁלֹמֹה וּתְבוּנָה הַרְבֵּה מְאֹד וְרֹחַב לֵב כַּחוֹל אֲשֶׁר עַל שְׂפַת הַיָּם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-06-27 18:37:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-06-27 18:37:09' 
			WHERE messageid=7915;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>דברים ו9: &quot;וּכְתַבְתָּם עַל מזזות בֵּיתֶךָ וּבִשְׁעָרֶיךָ&quot;</p><p>דברים יא20: &quot;וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ&quot;</p><p>וּכְתַבְתָּם [לאמור אתה תכתבם]</p><p> עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ [מזוזות בלשון רבים]</p><p>---</p><p>והשאלה כעת אם אני גר בדירת חדר סטודיו ויש רק דלת אחת מבוא פתח אחד בכל הדירת חדר</p><p>והלא כתוב &quot;וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ&quot; ואיך ניתן לעשות זאת אם יש רק בית מזוזה אחד</p><p>לכן אין הדבר כזאת כי בכל פתח בית יש שתי מזוזות ככתוב בתורה: וְהִגַּעְתֶּם אֶל הַמַּשְׁקוֹף וְאֶל שְׁתֵּי הַמְּזוּזֹת</p><p>בכל פתח בית יש שתי מזוזות גם בדירת חדר סטודיו </p><p>אבל מי שמאמין ברבנים הכסילים שקבעו בית מזוזה אחד בלבד לא יוכל לקיים את המצוה לכתוב עשרת הדברים על שתי המזוזות</p><p>שמות יב22: &quot;וּלְקַחְתֶּם אֲגֻדַּת אֵזוֹב וּטְבַלְתֶּם בַּדָּם אֲשֶׁר בַּסַּף וְהִגַּעְתֶּם אֶל הַמַּשְׁקוֹף וְאֶל שְׁתֵּי הַמְּזוּזֹת </p><p>מִן הַדָּם אֲשֶׁר בַּסָּף וְאַתֶּם לֹא תֵצְאוּ אִישׁ מִפֶּתַח בֵּיתוֹ עַד בֹּקֶר&quot;</p><p>הנה על פי התורה בכל פתח בית יש משקוף אחד מלמעלה ושתי מזוזות אחת מימין ואחת משמאל</p><p>ועל שתיהן יש לכתוב את דברי הברית עשרת הדברים אשר כתב יהוה על לחות הברית</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-01 03:50:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/akpt.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-07-01 10:16:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-01 10:16:11' 
			WHERE messageid=7918;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/akpt.html',
		'<p>בלעם הקוסם כן קלל אבל אלהים לא שמע בקולו והפך הקללה לברכה וכן כתוב בתורה</p><p>דברים כג6: &quot;וְלֹא אָבָה יהוה אֱלֹהֶיךָ לִשְׁמֹעַ אֶל בִּלְעָם וַיַּהֲפֹךְ יהוה אֱלֹהֶיךָ לְּךָ אֶת הַקְּלָלָה לִבְרָכָה כִּי אֲהֵבְךָ יהוה אֱלֹהֶיךָ&quot; </p><p>נחמיה יג2: &quot;כִּי לֹא קִדְּמוּ אֶת בְּנֵי יִשְׂרָאֵל בַּלֶּחֶם וּבַמָּיִם וַיִּשְׂכֹּר עָלָיו אֶת בִּלְעָם לְקַלְלוֹ וַיַּהֲפֹךְ אֱלֹהֵינוּ הַקְּלָלָה לִבְרָכָה&quot;</p><p>-</p><p>יהושע כד9: &quot;וַיָּקָם בָּלָק בֶּן צִפּוֹר מֶלֶךְ מוֹאָב וַיִּלָּחֶם בְּיִשְׂרָאֵל וַיִּשְׁלַח וַיִּקְרָא לְבִלְעָם בֶּן בְּעוֹר לְקַלֵּל אֶתְכֶם&quot;</p><p>יהושע כד10: &quot;וְלֹא אָבִיתִי לִשְׁמֹעַ לְבִלְעָם וַיְבָרֶךְ בָּרוֹךְ אֶתְכֶם וָאַצִּל אֶתְכֶם מִיָּדוֹ&quot;</p><p>-------------</p><p> במדבר לא8: &quot;וְאֶת מַלְכֵי מִדְיָן הָרְגוּ עַל חַלְלֵיהֶם אֶת אֱוִי וְאֶת רֶקֶם וְאֶת צוּר וְאֶת חוּר וְאֶת רֶבַע חֲמֵשֶׁת מַלְכֵי מִדְיָן </p><p>וְאֶת בִּלְעָם בֶּן בְּעוֹר הָרְגוּ בֶּחָרֶב&quot;</p><p>יהושע יג22: &quot;וְאֶת בִּלְעָם בֶּן בְּעוֹר הַקּוֹסֵם הָרְגוּ בְנֵי יִשְׂרָאֵל בַּחֶרֶב אֶל חַלְלֵיהֶם&quot;</p><p>בִּלְעָם בֶּן בְּעוֹר הַקּוֹסֵם ---  כי לקח קסמים וחומרי כישוף ומאגיה לקלל את ישראל לכן בני ישראל הרגו אותו בחרב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-01 10:39:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-01 10:40:20' 
			WHERE messageid=7919;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-09-17.html',
		'<p>ומדוע קראת ללוחות &quot;מרחפים&quot;</p><p>הלוחות לא ריחפו זו אגדה של רבני חזל </p><p>הלא את ארון הברית אשר בו נמצאים לוחות האבן יש לשאת במוטות כאשר נשאו הלוים</p><p>שמואל ב ו13: &quot;וַיְהִי כִּי צָעֲדוּ נֹשְׂאֵי אֲרוֹן יהוה ------------ שִׁשָּׁה צְעָדִים וַיִּזְבַּח שׁוֹר וּמְרִיא&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-01 11:06:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-09-17.html',
		'<p>ומדוע קראת ללוחות &quot;מרחפים&quot;</p><p>הלוחות לא ריחפו זו אגדה של רבני חזל</p><p>הלא את ארון הברית אשר בו נמצאים לוחות האבן יש לשאת במוטות כאשר נשאו הלוים</p><p>שמואל ב ו13: &quot;וַיְהִי כִּי צָעֲדוּ נֹשְׂאֵי אֲרוֹן יהוה שִׁשָּׁה צְעָדִים ------------- וַיִּזְבַּח שׁוֹר וּמְרִיא&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-01 11:07:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-01 11:07:28' 
			WHERE messageid=7920;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-09-17.html',
		'<p>ומדוע קראת ללוחות &quot;מרחפים&quot;</p><p>הלוחות לא ריחפו זו אגדה של רבני חזל</p><p>הלא את ארון הברית אשר בו נמצאים לוחות האבן יש לשאת במוטות כאשר נשאו הלוים</p><p> </p><p>דברים י8: &quot;בָּעֵת הַהִוא הִבְדִּיל ה\' אֶת שֵׁבֶט הַלֵּוִי לָשֵׂאת אֶת אֲרוֹן בְּרִית ה\' לַעֲמֹד לִפְנֵי ה\' לְשָׁרְתוֹ וּלְבָרֵךְ בִּשְׁמוֹ עַד הַיּוֹם הַזֶּה&quot;</p><p>שמואל ב ו13: &quot;וַיְהִי כִּי צָעֲדוּ נֹשְׂאֵי אֲרוֹן יהוה שִׁשָּׁה צְעָדִים ------------- וַיִּזְבַּח שׁוֹר וּמְרִיא&quot;</p><p>דברי הימים א טו2: &quot;אָז אָמַר דָּוִיד לֹא לָשֵׂאת אֶת אֲרוֹן הָאֱלֹהִים כִּי אִם הַלְוִיִּם כִּי בָם בָּחַר ה\' לָשֵׂאת אֶת אֲרוֹן ה\' וּלְשָׁרְתוֹ עַד עוֹלָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-01 11:10:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-01 11:11:11' 
			WHERE messageid=7921;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-09-17.html',
		'<p>ומדוע קראת ללוחות &quot;מרחפים&quot;</p><p>הלוחות לא ריחפו זו אגדה של רבני חזל</p><p>הלא את ארון הברית אשר בו נמצאים לוחות האבן יש לשאת במוטות כאשר נשאו הלוים</p><p>דברים י8: &quot;בָּעֵת הַהִוא הִבְדִּיל יהוה אֶת שֵׁבֶט הַלֵּוִי לָשֵׂאת אֶת אֲרוֹן בְּרִית יהוה לַעֲמֹד לִפְנֵי יהוה לְשָׁרְתוֹ וּלְבָרֵךְ בִּשְׁמוֹ עַד הַיּוֹם הַזֶּה&quot;</p><p>שמואל ב ו13: &quot;וַיְהִי כִּי צָעֲדוּ נֹשְׂאֵי אֲרוֹן יהוה שִׁשָּׁה צְעָדִים ------------- וַיִּזְבַּח שׁוֹר וּמְרִיא&quot;</p><p>דברי הימים א טו2: &quot;אָז אָמַר דָּוִיד לֹא לָשֵׂאת אֶת אֲרוֹן הָאֱלֹהִים כִּי אִם הַלְוִיִּם כִּי בָם בָּחַר יהוה לָשֵׂאת אֶת אֲרוֹן יהוה וּלְשָׁרְתוֹ עַד עוֹלָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-01 11:12:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-01 11:12:08' 
			WHERE messageid=7922;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-09-17.html',
		'<p>הפסוקים שהבאת מתייחסים ללוחות השניים.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-07-01 11:27:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-09-17.html',
		'<p>  וּשְׁנֵי לֻחֹת הַבְּרִית עַל שְׁתֵּי יָדָי</p><p>משה נשא את הלוחות על שתי ידיו</p><p>מדובר על לוחות אבן כבדים שאוחזים מלמטה</p><p>ולא דף נייר שהיד אוחזת מלמעלה וגם אם משקל הלוחות היה כדף נייר הלא יש לאחוז למען לא יפלו מטה</p><p>לאמור כי הלוחות לא ריחפו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-02 18:49:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-03-14.html',
		'<p>חלק מאנשי המדע גם מסבירים מדוע אינם מסוגלים להגדיר את מושג האלוהות, אותו הם רואים בתור התשובה לעצם המנגנון שממנו עשויה המציאות. אני ממש לא רוצה להיכנס לויכוח שבין דת למדע, אלא להראות שכמו הדת, גם המדע נדרש לספק ודאות לאנשים, דרך מושגים יומיומיים שהם מסוגלים לתפוס, וזאת למעשה משימה בלתי אפשרית. אין מילים מעשיות, יומיומיות (המדע נדרש להיות מעשי בתיאוריו) שמסוגלות להכיל את המשמעות, מפני שהשפה עצמה מוגבלת על-ידי כל המושגים שאנחנו מורגלים בהם. המדען המבקש לתאר את ההויה, ונתקל בניסוי שבו חרף כל מעשיו לא להיות חלק מהניסוי, יוצא שהוא בהכרח חלק מהניסוי לא מוצא דרך שפתית לתאר את מה שקרה. יותר מאשר ״אני לא יודע איך זה קרה״ יש גם ״אין מילים היכולות לתאר את מה שקרה״. כבני אדם אנחנו מחלקים את המציאות לגורמים, ואלו בעצם המילים המבודדות כאילו חלק מהמציאות כאילו אינה מחוברת באופן שאינו ניתן לניתוק מכל יתר המציאות. לכן, המדען מצפה שתמיד תהיה דרך לבודד ניסוי. ניסוי שני הסדקים היה הפעם הראשונה שהמדע לא הצליח לבודד את הניסוי. המדען הוא שליח האנושות בניסיון לתאר בצורה הגיונית תרחיש (שהוא ניסוי מדעי!) שאינו מתיישב עם ההגיון. תרחיש שהוא סותר את כל מה שאנחנו יודעים על המציאות בד״כ. כיצד ניתן להמחיש זאת במילים? ניתן רק לנסות לתאר באופן כללי.</p><p>״אהיה אשר אהיה״ הוא ניסיון לתאר זאת בשפת בני-אדם שהיא מוגבלת ולעולם תהיה. זה מתאר את הרעיון הכללי, שלא ניתן לאפיין ולו פיסה קטנה של היקום שאינה אלוהים. בכל אשר תפנה, אתה מול אלוהים במובן שאלוהים אינו רק ״נמצא שם״, כתוכן שיצוק לתוך כלי, אלא שהמציאות בנויה כך שאלוהים הוא עצם המקום ועצם הזמן ואינו ״איפה״ או ״מתי״ אלא ״בכל מקום״ ו״תמיד״ וגם התשובה לכל ״מה״ או ״איך״ או ״כמה״ או ״למה״.</p><p>כשם שהדעת מתקשה לתאר זאת, כך כל מה שמבוסס על שפה והגיון, כגון מדע.</p>',
		'101130385993348863459',
		'Lion Burger',
		'2018-07-02 23:31:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_get_1.html',
		'<p>שלום</p><p>       האם אתה זקוק לעזרה כספית? האם אתה צריך הלוואה כדי לקנות בית חדש, או להשקעה, אתה צריך סיוע כספי מהיר בריבית נמוכה של 3%? לשלם את החשבונות שלא שולמו לך? האם נדחית על ידי בנקים רבים כל כך?</p><p>    האם אתה צריך לממן להרחיב את העסק שלך? כספים אישיים מסיבות אישיות? אנו מחויבים לפתור את כל הבעיות הפיננסיות שלך.עבור שאלות אחרות להגיש בקשה הצעה זו ההלוואה</p><p>   צור קשר דואר אלקטרוני: centraltrustloan.co@gmail.com</p><p>בברכה</p><p>בן קרסון</p><p>מרכז</p><p>3% זמין הלוואות הלוואה אמיתי</p><p></p>',
		'101638727283945357892',
		'Ben Carson',
		'2018-07-04 00:07:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/klli_limud_xipus_5.html',
		'<p></p>',
		'108203623639455013662',
		'ענת נוב',
		'2018-07-04 13:24:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/klli_limud_xipus_5.html',
		'<p></p>',
		'108203623639455013662',
		'ענת נוב',
		'2018-07-04 13:24:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/nvia_yrmyhu_qore_0.html',
		'<p>יתכן שהקורא הוא כינוי לעורב (על פי קולו : קרא קרא) , והעורב אכן דוגר על ביצים של הקוקייה המצויצת</p><p>הקוקייה המצויצת. מטילה את הביצים שלה בקנים של עורבים, ו&quot;דואגת&quot; שהם ידגרו על הביצים ואחר כך יטפלו בגוזלים הבוקעים מהן. </p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-07-04 14:55:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/qore.html',
		'<p>יתכן שהקורא הוא כינוי לעורב (על פי קולו : קרא קרא) , והעורב אכן דוגר על ביצים של הקוקייה המצויצת</p><p>הקוקייה המצויצת. מטילה את הביצים שלה בקנים של עורבים, ו&quot;דואגת&quot; שהם ידגרו על הביצים ואחר כך יטפלו בגוזלים הבוקעים מהן. </p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-07-04 14:55:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לנוית בת אילה. שיהיה בשעה טובה</p>',
		'108698266002199843109',
		'Haim Shein',
		'2018-07-05 03:20:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_2.html',
		'<p></p><p>https://www.ynet.co.il/articles/0,7340,L-5304125,00.html</p><p>הרעידה הראשונה הייתה בשעה 04:50 שעון קיץ וגם ברעש הגדול הרעש יהיה בשעה זו</p><p>-------------------------------------------------------</p><p>ביום ששי בליל שבת בשעה 04:50 שעון קיץ</p><p>רַעַשׁ גָּדוֹל עַל אַדְמַת יִשְׂרָאֵל [רעידת אדמה] רעש שמקורו מהים</p><p>   וַתִּגְעַשׁ וַתִּרְעַשׁ הָאָרֶץ וּמוֹסְדֵי הָרִים יִרְגָּזוּ וַיִּתְגָּעֲשׁוּ כִּי חָרָה לוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-05 05:06:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_2.html',
		'<p>https://images1.ynet.co.il//PicServer5/2018/07/04/8638338/2.jpg</p><p>הרעידה הראשונה הייתה בשעה 04:50 שעון קיץ וגם ברעש הגדול הרעש יהיה בשעה זו</p><p>-------------------------------------------------------</p><p>ביום ששי בליל שבת בשעה 04:50 שעון קיץ</p><p>רַעַשׁ גָּדוֹל עַל אַדְמַת יִשְׂרָאֵל [רעידת אדמה] רעש שמקורו מהים</p><p>וַתִּגְעַשׁ וַתִּרְעַשׁ הָאָרֶץ וּמוֹסְדֵי הָרִים יִרְגָּזוּ וַיִּתְגָּעֲשׁוּ כִּי חָרָה לוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-05 05:07:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-05 05:07:46' 
			WHERE messageid=7933;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_2.html',
		'<p>https://images1.ynet.co.il//PicServer5/2018/07/04/8638338/2.jpg</p><p>הרעידה הראשונה הייתה בשעה 04:50 שעון קיץ וגם ברעש הגדול הרעש יהיה בשעה זו</p><p>-------------------------------------------------------</p><p>ביום ששי בליל שבת לפנות-בֹקֶר בשעה 04:50 שעון קיץ</p><p>רַעַשׁ גָּדוֹל עַל אַדְמַת יִשְׂרָאֵל [רעידת אדמה] רעש שמקורו מהים</p><p>וַתִּגְעַשׁ וַתִּרְעַשׁ הָאָרֶץ וּמוֹסְדֵי הָרִים יִרְגָּזוּ וַיִּתְגָּעֲשׁוּ כִּי חָרָה לוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-05 11:52:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-05 11:52:25' 
			WHERE messageid=7934;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_2.html',
		'<p>https://images1.ynet.co.il//PicServer5/2018/07/04/8638338/2.jpg</p><p>הרעידה הראשונה הייתה בשעה 04:50 שעון קיץ וגם ברעש הגדול הרעש יהיה בשעה זו</p><p>----------------------------------------------------------------------------</p><p>ביום ששי בליל שבת לפנות-בֹקֶר בשעה 04:50 שעון קיץ</p><p>רַעַשׁ גָּדוֹל עַל אַדְמַת יִשְׂרָאֵל [רעידת אדמה] רעש שמקורו מהים</p><p>וַתִּגְעַשׁ וַתִּרְעַשׁ הָאָרֶץ וּמוֹסְדֵי הָרִים יִרְגָּזוּ וַיִּתְגָּעֲשׁוּ כִּי חָרָה לוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-05 11:53:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-05 11:53:12' 
			WHERE messageid=7935;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>תעיפו כבר את השרשור הדבילי הזה</p><p>את מי זה מעניין שפלמונית ילדה</p><p>הגעתם כבר למספר 60 בתגובות ואין לזה סוף</p><p>בראשית ג16: &quot;אֶל הָאִשָּׁה אָמַר הַרְבָּה אַרְבֶּה עִצְּבוֹנֵךְ וְהֵרֹנֵךְ בְּעֶצֶב תֵּלְדִי בָנִים וְאֶל אִישֵׁךְ תְּשׁוּקָתֵךְ וְהוּא יִמְשָׁל בָּךְ&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-05 19:22:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>ספר קהלת פרק ח כתוב:</p><p>(ו) כִּי לְכָל חֵפֶץ יֵשׁ עֵת וּמִשְׁפָּט כִּי רָעַת הָאָדָם רַבָּה עָלָיו:</p><p>ספר בראשית פרק ו כתוב:</p><p>(ה) וַיַּרְא יְהֹוָה כִּי רַבָּה רָעַת הָאָדָם בָּאָרֶץ וְכָל יֵצֶר מַחְשְׁבֹת לִבּוֹ רַק רַע כָּל הַיּוֹם:</p><p>(ו) וַיִּנָּחֶם יְהֹוָה כִּי עָשָׂה אֶת הָאָדָם בָּאָרֶץ וַיִּתְעַצֵּב אֶל לִבּוֹ:</p><p>(ז) וַיֹּאמֶר יְהֹוָה אֶמְחֶה אֶת הָאָדָם אֲשֶׁר בָּרָאתִי מֵעַל פְּנֵי הָאֲדָמָה מֵאָדָם עַד בְּהֵמָה עַד רֶמֶשׂ וְעַד עוֹף הַשָּׁמָיִם כִּי נִחַמְתִּי כִּי עֲשִׂיתִם:</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-06 04:06:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>כָּל הַנְּחָלִים הֹלְכִים אֶל הַיָּם וְהַיָּם אֵינֶנּוּ מָלֵא אֶל מְקוֹם שֶׁהַנְּחָלִים הֹלְכִים שָׁם הֵם שָׁבִים לָלָכֶת</p><p>כל בני האדם כנחלים הזורמים אל-הים וכנהרות הנוהרים אל האלהים ינהרו כל הגוים כל גוי וגוי כל אדם ואדם בתום דרך בסוף מסלול חייהם בצאת נפשם לאמור במותם ישתפכו אל האלהים כנחלים בסוף דרכם המשתפכים אל-הים ואז כל הנחלים ביחד אל-הים</p><p>רק בני אדם רשעים שדרכם היתה בשקר יהיו כנחלי אכזב אשר לא ישתפכו אל-הים כי לא שפכו נפשם לפני אלהים לכן לא תאסף נפשם </p><p>------------------------------------------------------</p><p>כשהחיים תקועים זה כמו מחסום בסכר</p><p>על כן יש להתפלל לגשמים רבים</p><p>ויפרצו הסכר ויזרמו החיים </p><p>או יגלשו מעל הסכר ויזרמו החיים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-06 15:20:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>אני מבקשת רפואה שלמה </p><p>לעובדיה בן רוזה אבא שלי </p><p>ותפילה חזקה לעילוי נשמת סוזי בת איבון חייה אמא שלי</p><p>ו</p>',
		'100312429414800274989',
		'עדי פרג',
		'2018-07-08 00:20:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-08 05:26:16' 
			WHERE messageid=7927;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p> </p><p>פה זה אתר הניווט בתנ&quot;ך</p><p>מי שרוצה להתפלל שילך לבית כנסת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-08 14:08:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-08 14:11:03' 
			WHERE messageid=7941;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0107_2.html',
		'<p>אם איש צדיק יראה איזה זקן שנפל</p><p>אז האיש הצדיק ימהר להרים אותו</p><p>גם אם הזקן שנפל לא יזעק לעזרה</p><p>---------------------------------------</p><p>ואתה האמן כי אם אלהים צדיק ויראה שאתה בצרה </p><p>הנה יעזרך גם אם לא תתפלל אליו</p><p>(יא) וַיֹּאמֶר יִשְׂרָאֵל אֶל-יוֹסֵף רְאֹה פָנֶיךָ לֹא פִלָּלְתִּי וְהִנֵּה הֶרְאָה אֹתִי אֱלֹהִים גַּם אֶת-זַרְעֶךָ</p><p>לכן כל מה שנדרש ממך זה להיות צדיק [זה הרבה יותר חשוב מתפילה]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-08 16:32:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0107_2.html',
		'<p>אם איש צדיק יראה איזה זקן שנפל</p><p>אז האיש הצדיק ימהר להרים אותו</p><p>גם אם הזקן שנפל לא יזעק לעזרה</p><p>---------------------------------------</p><p>ככה הוא הדבר כי אם אלהים צדיק ויראה שאתה בצרה </p><p>הנה יעזרך גם אם לא תתפלל אליו</p><p>(יא) וַיֹּאמֶר יִשְׂרָאֵל אֶל-יוֹסֵף רְאֹה פָנֶיךָ לֹא פִלָּלְתִּי וְהִנֵּה הֶרְאָה אֹתִי אֱלֹהִים גַּם אֶת-זַרְעֶךָ</p><p>------------------------------------------------------------------------------------------------</p><p>ואתה האמן באלהים צדיק זה הרבה יותר חשוב מתפילה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-08 16:35:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-08 16:36:11' 
			WHERE messageid=7942;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_36.html',
		'<p>לפי פירושך, לא ברור מה היא ההלכה - מה זה בדיוק &quot;לא תחוס עינך&quot;?</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-07-09 09:40:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>קהלת א13: &quot;וְנָתַתִּי אֶת לִבִּי לִדְרוֹשׁ וְלָתוּר בַּחָכְמָה עַל כָּל אֲשֶׁר נַעֲשָׂה תַּחַת הַשָּׁמָיִם הוּא עִנְיַן רָע נָתַן אֱלֹהִים לִבְנֵי הָאָדָם לַעֲנוֹת בּוֹ&quot;</p><p>******* וְלִגְדֻלָּתוֹ אֵין חֵקֶר --- אֵין חֵקֶר לִתְבוּנָתוֹ *******</p><p>לכן לנצח הרעה הַמַּעֲשֶׂה הָרָע אֲשֶׁר נַעֲשָׂה תַּחַת הַשָּׁמֶשׁ</p><p>עד יום המות עד היום בו רואים את גדולתו ותבונתו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-09 12:45:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>קהלת א13: &quot;וְנָתַתִּי אֶת לִבִּי לִדְרוֹשׁ וְלָתוּר בַּחָכְמָה עַל כָּל אֲשֶׁר נַעֲשָׂה תַּחַת הַשָּׁמָיִם הוּא עִנְיַן רָע נָתַן אֱלֹהִים לִבְנֵי הָאָדָם לַעֲנוֹת בּוֹ&quot;</p><p>******* וְלִגְדֻלָּתוֹ אֵין חֵקֶר --- אֵין חֵקֶר לִתְבוּנָתוֹ *******</p><p>לכן לנצח הרעה הַמַּעֲשֶׂה הָרָע אֲשֶׁר נַעֲשָׂה תַּחַת הַשָּׁמֶשׁ</p><p>עד יום המות עד היום בו רואים את גדולתו ותבונתו</p><p>-------------------------------------------------------------</p><p>יהוה אלהים אחרי הודעתני זאת מה תנחמני</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-09 12:49:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-09 12:49:33' 
			WHERE messageid=7945;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p></p><p>קהלת א13: &quot;וְנָתַתִּי אֶת לִבִּי לִדְרוֹשׁ וְלָתוּר בַּחָכְמָה עַל כָּל אֲשֶׁר נַעֲשָׂה תַּחַת הַשָּׁמָיִם הוּא עִנְיַן רָע נָתַן אֱלֹהִים לִבְנֵי הָאָדָם לַעֲנוֹת בּוֹ&quot;</p><p>******* וְלִגְדֻלָּתוֹ אֵין חֵקֶר --- אֵין חֵקֶר לִתְבוּנָתוֹ *******</p><p>לכן לנצח הרעה הַמַּעֲשֶׂה הָרָע אֲשֶׁר נַעֲשָׂה תַּחַת הַשָּׁמֶשׁ</p><p>עד יום המות עד היום בו רואים גְדֻלָּתוֹ תְבוּנָתוֹ</p><p>---------------------------------------------------------------</p><p>יהוה אלהים אחרי הודעתני זאת מה תנחמני</p><p>האראה  גְדֻלָּתך תְבוּנָתך אם אחקור אין חקר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-09 13:13:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-09 13:13:19' 
			WHERE messageid=7946;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/new_36.html',
		'<p>באמת יש קושי בפסוק ...</p><p>אולי הכוונה לא לחוס על הגבר אף על פי שיש סכנה לאשכיו ולהמשך זרעו .</p><p>ואולי ההפך הגמור ! לא לחוס על האישה אף על פי שהיא מגנה על בעלה בכל כוחה ! אלא שבמקום לפרש שהכוונה היא בלקצץ את ידה , נפרש שהכוונה היא בכל דרך כלומר בדרך פחות \'אכזרית\' מלכרות את היד.</p><p>כמובן שיכול להיות שאני טועה פשוט תמוה לי הניסוח של הפסוק וגם אני לא מבין מדוע &quot;וקצתה&quot; מתפרש כלקצוץ ..</p>',
		'112528711781981336347',
		'אסף מלול',
		'2018-07-09 21:39:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ljon/dq/poal_yxid_ecm_rbim.html',
		'<p>שלום אראל וישר כח</p><p>גם בימינו המספר של הפועל לא חייב להתאים למספר הנושא. אולי כשכותבים ואנו יודעים מראש כמה פעלו אז כותבים פועל ברבים, אך תוך כדי דיבור איננו שומרים על כלל זה. זאת משום שתוך כדי דיבור איננו חושבים עד הסוף מה נאמר אלא תוך כדי דיבור עולה המחשבה להוסיף עוד תיאור או עוד משתתפים.</p><p>דוגמא: &quot;הגעתי לצמת, ואז הגיעה המשטרה והאמבולנס והמכבי-אש&quot;.</p><p>שלושת הפסוקים הראשונים שהבאת הם תוך כדי דיבור. ולכן זה תואם את ההסבר שנתתי. שים לב, בנוסף, שבגלל שהם תוך כדי דיבור, וא&quot;ו החיבור איננה מהפכת מעבר לעתיד, אלא הפעלים נשארים בעבר: ועשה, ובא, ובא. זה ענין שיש להעמיק בו מתי וא&quot;ו מהפכת ומתי לא, אבל זה מעיד שכללי השפה משתנים ברגע שמדברים כי תוך כדי דיבור אינך מצליח לחשוב מראש על מה שתאמר בסוף, ולכן נוספים דברים שלא חשבת עליהם מראש תוך כדי דיבור.</p><p>עוד הוכחה לדבר שאין כאן באמת רבים. הרבים נובע מזה שספרת את מספר המשתתפים בפעולה, אך למעשה בשלושת הפסוקים יש כאן פירוט של יחידים (בניגוד לפסוק הרביעי ממשלי כפי שארחיב), שכל אחד בנפרד ביצע אותה הפעולה. אם מלכתחילה היו מספרים בלשון רבים, גם הפועל היה מופיע ברבים: &quot;ובא האותות&quot;, &quot;ועשה בוני המשכן&quot;, &quot;ובא האריות&quot; - לא, &quot;ובאו האתות&quot;, &quot;ועשו בוני המשכן&quot;, &quot;ובאו האריות&quot; - כן. </p><p>בנוגע לפסוק &quot;חכמות נשים גו\'&quot; דעתי היא, בניגוד לדעת המפרשים כמו רש&quot;י ומצודות שעפר אני לכפות רגליהם, שכל ה&quot;חכמות&quot; שבמשלי הרי הן צורת יחיד ולא רבים. זו מילה ייחודית שנכתבת כביכול בלשון רבים אך היא למעשה שם עצם מקביל לחכמה (אשה חכמה למשל).</p><p>אני ארחיב:</p><p>המילה חכמות מופיעה במשלי 4 פעמים:</p><p>[פרק א\' פסוק כ\'] חָכְמוֹת בַּחוּץ תָּרֹנָּה בָּרְחֹבוֹת תִּתֵּן קוֹלָהּ</p><p>[פרק ט\' פסוק א\'] חָכְמוֹת בָּנְתָה בֵיתָהּ חָצְבָה עַמּוּדֶיהָ שִׁבְעָה</p><p>[פרק יד\' פסוק א\'] חַכְמוֹת נָשִׁים בָּנְתָה בֵיתָהּ וְאִוֶּלֶת בְּיָדֶיהָ תֶהֶרְסֶנּוּ</p><p>[פרק כד\' פסוק ז\'] רָאמוֹת לֶאֱוִיל חָכְמוֹת בַּשַּׁעַר לֹא יִפְתַּח-פִּיהוּ</p><p>ה&quot;חכמות&quot; בפסוק הרביעי לא נחשב, לדעתי, כי הניקוד שלו זה קמץ קטן לעומת שלושת הפסוקים האחרים ששם זה קמץ רגיל או פתח.</p><p>הניקוד שלהם הוא בקמץ ולא בקמץ קטן, מפני שבפסוק השלישי שבו יש סמיכות &quot;חכמות-נשים&quot; הסמיכות גורמת להקטנת התנועה מקמץ לפתח. כמו בפסוק: &quot;חַכְמוֹת שָׂרוֹתֶיהָ תַּעֲנֶינָּה&quot;. אז אמנם &quot;חכמות&quot; באופן רגיל זה רבים, אך במשלי הפסוקים מדברים בלשון יחיד, כי הפועל ביחיד: תרנה, תתן,בנתה, חצבה. וכן ההקבלה ל&quot;אולת&quot; שהיא ביחיד.</p><p>לכן אני חושב שבמשלי זה מקרה ייחודי שבו הרבים הפך ליחיד.</p><p>לסיכום, אינני חושב שיש שוני בין המקרא לימינו, ושאין באמת פועל יחיד המשמש לרבים, אלא זה במקרה שלפועל שהתיחס ליחיד שפועל נוספו עוד יחידים שפעלו. </p>',
		'116085993123383109688',
		'שלמה גלר',
		'2018-07-10 10:27:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>תהלים לו6: &quot;יהוה בְּהַשָּׁמַיִם חַסְדֶּךָ אֱמוּנָתְךָ עַד שְׁחָקִים&quot;  </p><p>השמים חסדי יהוה וטובים השמים מן החיים על כן אמר</p><p>תהלים סג4: &quot;כִּי טוֹב חַסְדְּךָ מֵחַיִּים שְׂפָתַי יְשַׁבְּחוּנְךָ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-10 12:10:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-16-0506.html',
		'<p>1.מפיל גורל --- ישעיהו לד17: &quot;וְהוּא הִפִּיל לָהֶן גּוֹרָל וְיָדוֹ חִלְּקַתָּה לָהֶם בַּקָּו עַד עוֹלָם יִירָשׁוּהָ לְדוֹר וָדוֹר יִשְׁכְּנוּ בָהּ&quot;</p><p>יונה א7: &quot;וַיֹּאמְרוּ אִישׁ אֶל רֵעֵהוּ לְכוּ וְנַפִּילָה גּוֹרָלוֹת וְנֵדְעָה בְּשֶׁלְּמִי הָרָעָה הַזֹּאת לָנוּ וַיַּפִּלוּ גוֹרָלוֹת וַיִּפֹּל הַגּוֹרָל עַל יוֹנָה&quot;</p><p>2.משליך גורל --- יהושע יח10: &quot;וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל בְּשִׁלֹה לִפְנֵי ה\' וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל כְּמַחְלְקֹתָם&quot;</p><p>השלכת הגורל צריכה להיות בקהל צדיקים --- מיכה ב5: &quot;לָכֵן לֹא יִהְיֶה לְךָ מַשְׁלִיךְ חֶבֶל בְּגוֹרָל בִּקְהַל ה\'&quot;</p><p>3.עולה גורל --- יהושע יח11: &quot;וַיַּעַל גּוֹרַל מַטֵּה בְּנֵי בִנְיָמִן לְמִשְׁפְּחֹתָם וַיֵּצֵא גְּבוּל גּוֹרָלָם בֵּין בְּנֵי יְהוּדָה וּבֵין בְנֵי יוֹסֵף&quot;</p><p>4. יוצא גורל --- יהושע יט1: &quot;וַיֵּצֵא הַגּוֹרָל הַשֵּׁנִי לְשִׁמְעוֹן לְמַטֵּה בְּנֵי שִׁמְעוֹן לְמִשְׁפְּחוֹתָם וַיְהִי נַחֲלָתָם בְּתוֹךְ נַחֲלַת בְנֵי יְהוּדָה&quot;</p><p>מחלק גורל --- דברי הימים א כד5: &quot;וַיַּחְלְקוּם בְּגוֹרָלוֹת אֵלֶּה עִם אֵלֶּה כִּי הָיוּ שָׂרֵי קֹדֶשׁ וְשָׂרֵי הָאֱלֹהִים מִבְּנֵי אֶלְעָזָר וּבִבְנֵי אִיתָמָר&quot;</p><p>מטיל גורל --- משלי טז33: &quot;בַּחֵיק יוּטַל אֶת הַגּוֹרָל ומה\' כָּל מִשְׁפָּטוֹ&quot; </p><p>יורה גורל ---יהושע יח6: &quot;וְאַתֶּם תִּכְתְּבוּ אֶת הָאָרֶץ שִׁבְעָה חֲלָקִים וַהֲבֵאתֶם אֵלַי הֵנָּה וְיָרִיתִי לָכֶם גּוֹרָל פֹּה לִפְנֵי ה\' אֱלֹהֵינוּ&quot;</p><p>ליידות גורל --- יואל ד3: &quot;וְאֶל עַמִּי יַדּוּ גוֹרָל וַיִּתְּנוּ הַיֶּלֶד בַּזּוֹנָה וְהַיַּלְדָּה מָכְרוּ בַיַּיִן וַיִּשְׁתּוּ&quot;</p><p>-----------------------</p><p>את כל הפעולות האלה לגורל יש לעשות ביד הצדיק</p><p>יהושע כא8: &quot;וַיִּתְּנוּ בְנֵי יִשְׂרָאֵל לַלְוִיִּם אֶת הֶעָרִים הָאֵלֶּה וְאֶת מִגְרְשֵׁיהֶן כַּאֲשֶׁר צִוָּה ה\' בְּיַד מֹשֶׁה בַּגּוֹרָל&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-10 17:00:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-16-0506.html',
		'<p>1.מפיל גורל --- ישעיהו לד17: &quot;וְהוּא הִפִּיל לָהֶן גּוֹרָל וְיָדוֹ חִלְּקַתָּה לָהֶם בַּקָּו עַד עוֹלָם יִירָשׁוּהָ לְדוֹר וָדוֹר יִשְׁכְּנוּ בָהּ&quot;</p><p>יונה א7: &quot;וַיֹּאמְרוּ אִישׁ אֶל רֵעֵהוּ לְכוּ וְנַפִּילָה גּוֹרָלוֹת וְנֵדְעָה בְּשֶׁלְּמִי הָרָעָה הַזֹּאת לָנוּ וַיַּפִּלוּ גוֹרָלוֹת וַיִּפֹּל הַגּוֹרָל עַל יוֹנָה&quot;</p><p>2.משליך גורל --- יהושע יח10: &quot;וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל בְּשִׁלֹה לִפְנֵי יהוה וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל כְּמַחְלְקֹתָם&quot;</p><p>השלכת הגורל צריכה להיות בקהל צדיקים --- מיכה ב5: &quot;לָכֵן לֹא יִהְיֶה לְךָ מַשְׁלִיךְ חֶבֶל בְּגוֹרָל בִּקְהַל יהוה\'&quot;</p><p>3.עולה גורל --- יהושע יח11: &quot;וַיַּעַל גּוֹרַל מַטֵּה בְּנֵי בִנְיָמִן לְמִשְׁפְּחֹתָם וַיֵּצֵא גְּבוּל גּוֹרָלָם בֵּין בְּנֵי יְהוּדָה וּבֵין בְנֵי יוֹסֵף&quot;</p><p>4. יוצא גורל --- יהושע יט1: &quot;וַיֵּצֵא הַגּוֹרָל הַשֵּׁנִי לְשִׁמְעוֹן לְמַטֵּה בְּנֵי שִׁמְעוֹן לְמִשְׁפְּחוֹתָם וַיְהִי נַחֲלָתָם בְּתוֹךְ נַחֲלַת בְנֵי יְהוּדָה&quot;</p><p>5. מחלק גורל --- דברי הימים א כד5: &quot;וַיַּחְלְקוּם בְּגוֹרָלוֹת אֵלֶּה עִם אֵלֶּה כִּי הָיוּ שָׂרֵי קֹדֶשׁ וְשָׂרֵי הָאֱלֹהִים מִבְּנֵי אֶלְעָזָר וּבִבְנֵי אִיתָמָר&quot;</p><p>6. מטיל גורל --- משלי טז33: &quot;בַּחֵיק יוּטַל אֶת הַגּוֹרָל ומיהוה כָּל מִשְׁפָּטוֹ&quot;</p><p>7.יורה גורל ---יהושע יח6: &quot;וְאַתֶּם תִּכְתְּבוּ אֶת הָאָרֶץ שִׁבְעָה חֲלָקִים וַהֲבֵאתֶם אֵלַי הֵנָּה וְיָרִיתִי לָכֶם גּוֹרָל פֹּה לִפְנֵי יהוה אֱלֹהֵינוּ&quot;</p><p>8.ליידות גורל --- יואל ד3: &quot;וְאֶל עַמִּי יַדּוּ גוֹרָל וַיִּתְּנוּ הַיֶּלֶד בַּזּוֹנָה וְהַיַּלְדָּה מָכְרוּ בַיַּיִן וַיִּשְׁתּוּ&quot;</p><p>-----------------------</p><p>את כל הפעולות האלה לגורל יש לעשות ביד הצדיק</p><p>יהושע כא8: &quot;וַיִּתְּנוּ בְנֵי יִשְׂרָאֵל לַלְוִיִּם אֶת הֶעָרִים הָאֵלֶּה וְאֶת מִגְרְשֵׁיהֶן כַּאֲשֶׁר צִוָּה יהוה בְּיַד מֹשֶׁה בַּגּוֹרָל&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-10 17:03:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-10 17:03:22' 
			WHERE messageid=7951;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>תהלים יט2: &quot;הַשָּׁמַיִם מְסַפְּרִים כְּבוֹד אֵל וּמַעֲשֵׂה יָדָיו מַגִּיד הָרָקִיעַ&quot; [על זה מיוסדת האסטרולוגיה]</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot; [זה יסוד החזון כי בינה-שמים-רקיע]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-10 18:43:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>תהלים קכו1: &quot;שִׁיר הַמַּעֲלוֹת בְּשׁוּב יהוה אֶת שִׁיבַת צִיּוֹן הָיִינוּ כְּחֹלְמִים&quot;</p><p>ישעיהו נב8: &quot;קוֹל צֹפַיִךְ נָשְׂאוּ קוֹל יַחְדָּו יְרַנֵּנוּ כִּי עַיִן בְּעַיִן יִרְאוּ בְּשׁוּב יהוה צִיּוֹן&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-11 04:29:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>שמואל א כח6: &quot;וַיִּשְׁאַל שָׁאוּל ביהוה וְלֹא עָנָהוּ יהוה גַּם בַּחֲלֹמוֹת גַּם בָּאוּרִים גַּם בַּנְּבִיאִם&quot;</p><p>שלושה דרכים למענה אלהים</p><p>גַּם בַּחֲלֹמוֹת </p><p>גַּם בָּאוּרִים </p><p>גַּם בַּנְּבִיאִם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-11 15:36:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>שמואל א כח6: &quot;וַיִּשְׁאַל שָׁאוּל ביהוה וְלֹא עָנָהוּ יהוה גַּם בַּחֲלֹמוֹת גַּם בָּאוּרִים גַּם בַּנְּבִיאִם&quot;</p><p>שלושה דרכים למענה אלהים</p><p>1.גַּם בַּחֲלֹמוֹת</p><p>בראשית כ3: &quot;וַיָּבֹא אֱלֹהִים אֶל אֲבִימֶלֶךְ בַּחֲלוֹם הַלָּיְלָה</p><p>בראשית לא24: &quot;וַיָּבֹא אֱלֹהִים אֶל לָבָן הָאֲרַמִּי בַּחֲלֹם הַלָּיְלָה</p><p>בראשית מו2: &quot;וַיֹּאמֶר אֱלֹהִים לְיִשְׂרָאֵל בְּמַרְאֹת הַלַּיְלָה</p><p>2. גַּם בָּאוּרִים</p><p>האורים הם המאורות של הכהן כשמש וירח</p><p>3.גַּם בַּנְּבִיאִם</p><p>אלה הם הרואים [המתקשרים] והחוזים בעלי החזון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-11 16:30:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-11 16:31:35' 
			WHERE messageid=7955;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/na_dorot.html',
		'<p>דברים יג2: &quot;כִּי יָקוּם בְּקִרְבְּךָ נָבִיא אוֹ חֹלֵם חֲלוֹם וְנָתַן אֵלֶיךָ אוֹת אוֹ מוֹפֵת&quot;</p><p>שמואל א יב17: &quot;הֲלוֹא קְצִיר חִטִּים הַיּוֹם אֶקְרָא אֶל יהוה וְיִתֵּן קֹלוֹת וּמָטָר וּדְעוּ וּרְאוּ כִּי רָעַתְכֶם רַבָּה אֲשֶׁר עֲשִׂיתֶם בְּעֵינֵי יהוה לִשְׁאוֹל לָכֶם מֶלֶךְ&quot;</p><p>------------------</p><p>לכן נביא אשר דבריו נאמנים כן עליו לעשות אות ומופת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-12 13:59:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>יואל ב3: &quot;לְפָנָיו אָכְלָה אֵשׁ וְאַחֲרָיו תְּלַהֵט לֶהָבָה כְּגַן עֵדֶן הָאָרֶץ לְפָנָיו וְאַחֲרָיו מִדְבַּר שְׁמָמָה וְגַם פְּלֵיטָה לֹא הָיְתָה לּוֹ&quot;</p><p>אלהים כְּגַן עֵדֶן הָאָרֶץ לְפָנָיו --- והשטן בשערי גן עדן כדי לחפש רעה בכל אדם שיגיע לשערי גן עדן וזאת לבל יהיו רשעים בגן עדן</p><p>תהלים קמג2: &quot;וְאַל תָּבוֹא בְמִשְׁפָּט אֶת עַבְדֶּךָ כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי&quot;</p><p>כי כל אשר אשם לא יכנס לגן עדן כי רק צדיקים טהורים בעיני אלהים אלה הם הַמֵּתִים שֶׁכְּבָר מֵתוּ מִן הַחַיִּים אֲשֶׁר הֵמָּה חַיִּים עֲדֶנָה</p><p>קהלת ד2: &quot;וְשַׁבֵּחַ אֲנִי אֶת הַמֵּתִים שֶׁכְּבָר מֵתוּ מִן הַחַיִּים אֲשֶׁר הֵמָּה חַיִּים עֲדֶנָה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-13 10:09:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>יואל ב3: &quot;לְפָנָיו אָכְלָה אֵשׁ וְאַחֲרָיו תְּלַהֵט לֶהָבָה כְּגַן עֵדֶן הָאָרֶץ לְפָנָיו וְאַחֲרָיו מִדְבַּר שְׁמָמָה וְגַם פְּלֵיטָה לֹא הָיְתָה לּוֹ&quot;</p><p>אלהים כְּגַן עֵדֶן הָאָרֶץ לְפָנָיו --- והשטן בשערי גן עדן כדי לחפש רעה בכל אדם שיגיע לשערי גן עדן וזאת לבל יהיו רשעים בגן עדן</p><p>תהלים קמג2: &quot;וְאַל תָּבוֹא בְמִשְׁפָּט אֶת עַבְדֶּךָ כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי&quot;</p><p>כי כל אשר אשם לא יכנס לגן עדן כי רק צדיקים טהורים בעיני אלהים אלה הם הַמֵּתִים שֶׁכְּבָר מֵתוּ מִן הַחַיִּים אֲשֶׁר הֵמָּה חַיִּים עֲדֶנָה</p><p>קהלת ד2: &quot;וְשַׁבֵּחַ אֲנִי אֶת הַמֵּתִים שֶׁכְּבָר מֵתוּ מִן הַחַיִּים אֲשֶׁר הֵמָּה חַיִּים עֲדֶנָה&quot;</p><p>------------------------------------------------------------------------------------------------------------</p><p>ומה שהיה הוא שיהיה -- </p><p>כי אם אדם יהיה בגן עדן וחטא ועשה רעה ורע לו</p><p>ואם גורש האדם מגן עדן וחרבה הארץ ורע לאדם</p><p>******* לכן בכל מקרה רע לאדם בארץ *******</p><p>קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-13 10:27:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-13 10:28:21' 
			WHERE messageid=7959;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>ומה שהיה הוא שיהיה --</p><p>כי אם אדם יהיה בגן עדן וחטא ועשה רעה ורע לו</p><p>ואם גורש האדם מגן עדן וחרבה הארץ ורע לאדם</p><p>******* לכן בכל מקרה רע לאדם בארץ *******</p><p>קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-13 10:28:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>[קהלת ג13: &quot;וְגַם כָּל הָאָדָם שֶׁיֹּאכַל וְשָׁתָה וְרָאָה טוֹב בְּכָל עֲמָלוֹ מַתַּת אֱלֹהִים הִיא&quot;]</p><p>קהלת ה18: &quot;גַּם כָּל הָאָדָם אֲשֶׁר נָתַן לוֹ הָאֱלֹהִים עֹשֶׁר וּנְכָסִים וְהִשְׁלִיטוֹ לֶאֱכֹל מִמֶּנּוּ וְלָשֵׂאת אֶת חֶלְקוֹ וְלִשְׂמֹחַ בַּעֲמָלוֹ זֹה מַתַּת אֱלֹהִים הִיא&quot;</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p><p> הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ..........</p><p>1. כשאדם מתחתן כחתונת שלמה המלך וחתונה שמחת לב היא שמחת אדם </p><p>שיר השירים ג11: &quot;צְאֶינָה וּרְאֶינָה בְּנוֹת צִיּוֹן בַּמֶּלֶךְ שְׁלֹמֹה בָּעֲטָרָה שֶׁעִטְּרָה לּוֹ אִמּוֹ בְּיוֹם חֲתֻנָּתוֹ וּבְיוֹם שִׂמְחַת לִבּוֹ&quot;</p><p>2.ושימו לבבכם כי כאשר זוכים לשמוע דברי אלהים חיים זה להתענג בנפש לאמור שמחת אלהים </p><p>ירמיהו טו16: &quot;נִמְצְאוּ דבריך[דְבָרְךָ] וָאֹכְלֵם וַיְהִי דְבָרֶיךָ לִי לְשָׂשׂוֹן וּלְשִׂמְחַת לְבָבִי כִּי נִקְרָא שִׁמְךָ עָלַי יהוה אֱלֹהֵי צְבָאוֹת&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-13 16:04:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/yjr_bogd.html',
		'<p>הבוגד הוא אדם המתגלה כ\'בגד\'. הוא דחליל. יש לו צורת אדם, אבל מאכזב במעשיו שאינם מתאימים לאדם. (רש&quot;ר הירש)</p>',
		'113426924703548296636',
		'Josef H',
		'2018-07-13 21:16:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/yjr_bogd.html',
		'<p>בוגד הוא אדם שמעשיו מכוסים כמו בבגד, אדם שמסתיר סכין מתחת לבגדו במטרה לתקוע אותו בגבו של אדם שחושב שהוא ידידו;??????</p><p>כעת קראת בוגד לשופט הצדיק מוֹשִׁיעַ אֶת אֵהוּד בֶּן גֵּרָא בֶּן הַיְמִינִי אִישׁ אִטֵּר יַד יְמִינוֹ וַיִּשְׁלְחוּ בְנֵי יִשְׂרָאֵל בְּיָדוֹ מִנְחָה לְעֶגְלוֹן מֶלֶךְ מוֹאָב&quot;</p><p>שופטים ג16: &quot;וַיַּעַשׂ לוֹ אֵהוּד חֶרֶב וְלָהּ שְׁנֵי פֵיוֹת גֹּמֶד אָרְכָּהּ וַיַּחְגֹּר אוֹתָהּ מִתַּחַת לְמַדָּיו עַל יֶרֶךְ יְמִינוֹ&quot;</p><p>טו: ויזעקו בני ישראל אל יהוה ויקם יהוה להם מושיע את אהוד בן גרא בן הימיני איש אטר יד ימינו וישלחו בני ישראל בידו מנחה לעגלון מלך מואב</p><p>טז: ויעש לו אהוד חרב ולה שני פיות גמד ארכה ויחגר אותה מתחת למדיו על ירך ימינו</p><p>יז: ויקרב את המנחה לעגלון מלך מואב ועגלון איש בריא מאד</p><p>יח: ויהי כאשר כלה להקריב את המנחה וישלח את העם נשאי המנחה</p><p>יט: והוא שב מן הפסילים אשר את הגלגל ויאמר דבר סתר לי אליך המלך ויאמר הס ויצאו מעליו כל העמדים עליו</p><p>כ: ואהוד בא אליו והוא ישב בעלית המקרה אשר לו לבדו ויאמר אהוד דבר אלהים לי אליך ויקם מעל הכסא</p><p>כא: וישלח אהוד את יד שמאלו ויקח את החרב מעל ירך ימינו ויתקעה בבטנו</p><p>כב: ויבא גם הנצב אחר הלהב ויסגר החלב בעד הלהב כי לא שלף החרב מבטנו ויצא הפרשדנה</p><p>כג: ויצא אהוד המסדרונה ויסגר דלתות העליה בעדו ונעל</p><p>כד: והוא יצא ועבדיו באו ויראו והנה דלתות העליה נעלות ויאמרו אך מסיך הוא את רגליו בחדר המקרה</p><p>כה: ויחילו עד בוש והנה איננו פתח דלתות העליה ויקחו את המפתח ויפתחו והנה אדניהם נפל ארצה מת</p><p>כו: ואהוד נמלט עד התמהמהם והוא עבר את הפסילים וימלט השעירתה</p><p>כז: ויהי בבואו ויתקע בשופר בהר אפרים וירדו עמו בני ישראל מן ההר והוא לפניהם</p><p>כח: ויאמר אלהם רדפו אחרי כי נתן יהוה את איביכם את מואב בידכם וירדו אחריו וילכדו את מעברות הירדן למואב ולא נתנו איש לעבר</p><p>כט: ויכו את מואב בעת ההיא כעשרת אלפים איש כל שמן וכל איש חיל ולא נמלט איש</p><p>ל: ותכנע מואב ביום ההוא תחת יד ישראל ותשקט הארץ שמונים שנה</p><p>לא: ואחריו היה שמגר בן ענת ויך את פלשתים שש מאות איש במלמד הבקר ויושע גם הוא את ישראל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-14 17:32:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/yjr_bogd.html',
		'<p>בוגד הוא אדם שמעשיו מכוסים כמו בבגד, אדם שמסתיר סכין מתחת לבגדו במטרה לתקוע אותו בגבו של אדם שחושב שהוא ידידו;?</p><p>כעת קראת בוגד לשופט הצדיק מוֹשִׁיעַ אֶת אֵהוּד בֶּן גֵּרָא בֶּן הַיְמִינִי אִישׁ אִטֵּר יַד יְמִינוֹ וַיִּשְׁלְחוּ בְנֵי יִשְׂרָאֵל בְּיָדוֹ מִנְחָה לְעֶגְלוֹן מֶלֶךְ מוֹאָב&quot;</p><p>שופטים ג16: &quot;וַיַּעַשׂ לוֹ אֵהוּד חֶרֶב וְלָהּ שְׁנֵי פֵיוֹת גֹּמֶד אָרְכָּהּ וַיַּחְגֹּר אוֹתָהּ מִתַּחַת לְמַדָּיו עַל יֶרֶךְ יְמִינוֹ&quot;</p><p>טו: ויזעקו בני ישראל אל יהוה ויקם יהוה להם מושיע את אהוד בן גרא בן הימיני איש אטר יד ימינו וישלחו בני ישראל בידו מנחה לעגלון מלך מואב</p><p>טז: ויעש לו אהוד חרב ולה שני פיות גמד ארכה ויחגר אותה מתחת למדיו על ירך ימינו</p><p>יז: ויקרב את המנחה לעגלון מלך מואב ועגלון איש בריא מאד</p><p>יח: ויהי כאשר כלה להקריב את המנחה וישלח את העם נשאי המנחה</p><p>יט: והוא שב מן הפסילים אשר את הגלגל ויאמר דבר סתר לי אליך המלך ויאמר הס ויצאו מעליו כל העמדים עליו</p><p>כ: ואהוד בא אליו והוא ישב בעלית המקרה אשר לו לבדו ויאמר אהוד דבר אלהים לי אליך ויקם מעל הכסא</p><p>כא: וישלח אהוד את יד שמאלו ויקח את החרב מעל ירך ימינו ויתקעה בבטנו</p><p>כב: ויבא גם הנצב אחר הלהב ויסגר החלב בעד הלהב כי לא שלף החרב מבטנו ויצא הפרשדנה</p><p>כג: ויצא אהוד המסדרונה ויסגר דלתות העליה בעדו ונעל</p><p>כד: והוא יצא ועבדיו באו ויראו והנה דלתות העליה נעלות ויאמרו אך מסיך הוא את רגליו בחדר המקרה</p><p>כה: ויחילו עד בוש והנה איננו פתח דלתות העליה ויקחו את המפתח ויפתחו והנה אדניהם נפל ארצה מת</p><p>כו: ואהוד נמלט עד התמהמהם והוא עבר את הפסילים וימלט השעירתה</p><p>כז: ויהי בבואו ויתקע בשופר בהר אפרים וירדו עמו בני ישראל מן ההר והוא לפניהם</p><p>כח: ויאמר אלהם רדפו אחרי כי נתן יהוה את איביכם את מואב בידכם וירדו אחריו וילכדו את מעברות הירדן למואב ולא נתנו איש לעבר</p><p>כט: ויכו את מואב בעת ההיא כעשרת אלפים איש כל שמן וכל איש חיל ולא נמלט איש</p><p>ל: ותכנע מואב ביום ההוא תחת יד ישראל ותשקט הארץ שמונים שנה</p><p>לא: ואחריו היה שמגר בן ענת ויך את פלשתים שש מאות איש במלמד הבקר ויושע גם הוא את ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-14 17:33:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-14 17:33:22' 
			WHERE messageid=7963;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p> איוב ט24: &quot;אֶרֶץ נִתְּנָה בְיַד רָשָׁע פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה אִם לֹא***אֵפוֹא מִי הוּא***&quot; </p><p>ירמיהו ב8: &quot;הַכֹּהֲנִים לֹא אָמְרוּ ***אַיֵּה יְהוָה*** וְתֹפְשֵׂי הַתּוֹרָה לֹא יְדָעוּנִי וְהָרֹעִים פָּשְׁעוּ בִי וְהַנְּבִיאִים נִבְּאוּ בַבַּעַל וְאַחֲרֵי לֹא יוֹעִלוּ הָלָכוּ&quot;</p><p>אַיֵּה יְהוָה = אֵפוֹא מִי הוּא</p><p>הַכֹּהֲנִים לֹא אָמְרוּ אַיֵּה יְהוָה</p><p>ואיוב הצדיק אמר אֵפוֹא מִי הוּא [וזאת לחפש דרכיו]</p><p>לכן איוב ככהן קדוש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-14 17:33:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>איוב מ15: &quot;הִנֵּה נָא בְהֵמוֹת אֲשֶׁר עָשִׂיתִי עִמָּךְ חָצִיר כַּבָּקָר יֹאכֵל&quot;</p><p>איוב מ19: &quot;הוּא רֵאשִׁית דַּרְכֵי אֵל הָעֹשׂוֹ יַגֵּשׁ חַרְבּוֹ&quot;</p><p>והחזון לאחרית הימים כאשר שבים לגן-עדן רמז לצמחונות כי אדם כבר לא יַגֵּשׁ חַרְבּוֹ</p><p>וְכִתְּתוּ חַרְבוֹתָם לְאִתִּים וַחֲנִיתוֹתֵיהֶם לְמַזְמֵרוֹת לֹא יִשָּׂא גּוֹי אֶל גוֹי חֶרֶב וְלֹא יִלְמְדוּ עוֹד מִלְחָמָה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-14 18:02:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p> איוב מ15: &quot;הִנֵּה נָא בְהֵמוֹת אֲשֶׁר עָשִׂיתִי עִמָּךְ חָצִיר כַּבָּקָר יֹאכֵל&quot;</p><p>איוב מ19: &quot;הוּא רֵאשִׁית דַּרְכֵי אֵל הָעֹשׂוֹ יַגֵּשׁ חַרְבּוֹ&quot;</p><p>והחזון לאחרית הימים כאשר שבים לגן-עדן רמז לצמחונות כי אדם כבר לא יַגֵּשׁ חַרְבּוֹ</p><p>וְכִתְּתוּ חַרְבוֹתָם לְאִתִּים וַחֲנִיתוֹתֵיהֶם לְמַזְמֵרוֹת לֹא יִשָּׂא גּוֹי אֶל גוֹי חֶרֶב וְלֹא יִלְמְדוּ עוֹד מִלְחָמָה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-14 18:23:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/ribit0.html',
		'<p>1. תשובה לניצן: </p><p>לטענת המאמר כלכלה ללא ריבית היא אידיאלית אם כל המשק מלווה בלי ריבית, </p><p>אבל כיון שלא זה המצב בעולם (לא היום ולא בעבר), התורה לא מצווה עלינו כפרטים להימנע מלהלוות לגוי בלי ריבית. </p><p>אמנם בתוך עם ישראל אנחנו צריכים לשאוף למציאות אידיאלית. אם הגויים ירצו לחקות את המודל של עם ישראל ולא ללוות בריבית, זה אפשרי ואולי אידיאלי. </p><p>2. ביקורת על המאמר: </p><p>ההוכחה מסתמכת על טענה לפיה האושר מצריכת מוצרים בהווה זהה לאושר מצריכת מוצרים בעתיד. </p><p>לכן התוצאה הכללית היא שהריבית מזיקה למשק. </p><p>בפועל, הנטייה הטבעית של אנשים היא להעדיף את ההווה על פני העתיד (לצרכן שגרתי יש \'העדפת הווה\'). </p><p>נראה לענ&quot;ד שהרבה מצוות בתורה מרגילות אותנו לחשוב נכון לטווח ארוך, ולא להיגרר אחרי היצר ולעשות מה שטוב בטווח הקצר. אולי זו הסיבה לחידוש שהתורה אסרה ריבית גם על הלווה. </p><p>אורי</p>',
		'103392731847972956616',
		'אורי שראל',
		'2018-07-15 07:42:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p></p><p>כאשר אתה אומר לאלהים מאמין בך זה מוצא חן בעיני אלהים </p><p>אבל אז אלהים שולח את השטן לנסות אם אכן אתה באמת מאמין באלהים</p><p>וכשאתה אומר לאלהים לא מאמין בך יותר </p><p>אז אלהים שולח אהבה ואהבה זה מות אף כי הדברים כביכול מסתדרים למעשה אלהים כועס עליך</p><p>ישעיהו סה5: &quot;הָאֹמְרִים קְרַב אֵלֶיךָ אַל תִּגַּשׁ בִּי כִּי קְדַשְׁתִּיךָ אֵלֶּה עָשָׁן בְּאַפִּי אֵשׁ יֹקֶדֶת כָּל הַיּוֹם&quot; </p><p>--------------</p><p>לכן אתם רואים ומשתאים ואומרים איך יכול להיות שהאיש הרשע ההוא זוכה לכל מיני הטבות בחייו </p><p>ואיך יתכן שהצדיק הזה באמונה כל היום ואלהים עוד שולח את השטן לנסותו ביסורים</p><p>תהלים קכה3: &quot;כִּי לֹא יָנוּחַ שֵׁבֶט הָרֶשַׁע עַל גּוֹרַל הַצַּדִּיקִים לְמַעַן לֹא יִשְׁלְחוּ הַצַּדִּיקִים בְּעַוְלָתָה יְדֵיהֶם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-16 04:27:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>יהושע יח4: &quot;הָבוּ לָכֶם שְׁלֹשָׁה אֲנָשִׁים לַשָּׁבֶט וְאֶשְׁלָחֵם וְיָקֻמוּ וְיִתְהַלְּכוּ בָאָרֶץ וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם וְיָבֹאוּ אֵלָי&quot;</p><p>וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם</p><p>בספר יהושע פרק יח כתוב:</p><p>(ו) וְאַתֶּם תִּכְתְּבוּ אֶת הָאָרֶץ שִׁבְעָה חֲלָקִים וַהֲבֵאתֶם אֵלַי הֵנָּה וְיָרִיתִי לָכֶם גּוֹרָל פֹּה לִפְנֵי יְהֹוָה אֱלֹהֵינוּ:</p><p>וכל אחד משבעת החלקים הוגדר כחלק מאיזור מסויים מכל נחלת ישראל</p><p>חלק 1 </p><p>חלק 2 </p><p>חלק 3 </p><p>חלק 4 </p><p>חלק 5 </p><p>חלק 6 </p><p>חלק 7</p><p>----------------------------</p><p>ואז מטילים גורל כל פעם מחדש </p><p>לפי שם השבט מבין שבעת השבטים אשר טרם התנחלו נחלתם</p><p>-------------------------------</p><p>1.הגורל הראשון עלה לבנימין ------ לכן בנימין קיבל נחלה באיזור 1 [כביש מספר 1 ירושלים חחח] בין יהודה ובין יוסף</p><p>2.ויצא הגורל השני לשמעון</p><p>3.ויעל הגורל השלישי לבני זבולן</p><p>4.ליששכר יצא הגורל הרביעי</p><p>5.ויצא הגורל החמישי למטה בני-אשר</p><p>6.לבני נפתלי יצא הגורל הששי</p><p>7.למטה בני-דן למשפחתם יצא הגורל השביעי.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-16 18:47:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>יהושע יח4: &quot;הָבוּ לָכֶם שְׁלֹשָׁה אֲנָשִׁים לַשָּׁבֶט וְאֶשְׁלָחֵם וְיָקֻמוּ וְיִתְהַלְּכוּ בָאָרֶץ וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם וְיָבֹאוּ אֵלָי&quot;</p><p>וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם</p><p>בספר יהושע פרק יח כתוב:</p><p>(ו) וְאַתֶּם תִּכְתְּבוּ אֶת הָאָרֶץ שִׁבְעָה חֲלָקִים וַהֲבֵאתֶם אֵלַי הֵנָּה וְיָרִיתִי לָכֶם גּוֹרָל פֹּה לִפְנֵי יְהֹוָה אֱלֹהֵינוּ:</p><p>וכל אחד משבעת החלקים הוגדר כחלק מאיזור מסויים מכל נחלת ישראל</p><p>חלק 1</p><p>חלק 2</p><p>חלק 3</p><p>חלק 4</p><p>חלק 5</p><p>חלק 6</p><p>חלק 7</p><p>----------------------------</p><p>ואז מטילים גורל כל פעם מחדש</p><p>לפי שם השבט שעולה ויוצא מבין שבעת השבטים אשר טרם התנחלו נחלתם</p><p>-------------------------------</p><p>1.הגורל הראשון עלה לבנימין ------ לכן בנימין קיבל נחלה באיזור 1 [כביש מספר 1 ירושלים חחח] בין יהודה ובין יוסף</p><p>2.ויצא הגורל השני לשמעון</p><p>3.ויעל הגורל השלישי לבני זבולן</p><p>4.ליששכר יצא הגורל הרביעי</p><p>5.ויצא הגורל החמישי למטה בני-אשר</p><p>6.לבני נפתלי יצא הגורל הששי</p><p>7.למטה בני-דן למשפחתם יצא הגורל השביעי.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-16 18:49:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-16 18:49:18' 
			WHERE messageid=7970;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>יהושע יח4: &quot;הָבוּ לָכֶם שְׁלֹשָׁה אֲנָשִׁים לַשָּׁבֶט וְאֶשְׁלָחֵם וְיָקֻמוּ וְיִתְהַלְּכוּ בָאָרֶץ וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם וְיָבֹאוּ אֵלָי&quot;</p><p>וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם</p><p>בספר יהושע פרק יח כתוב:</p><p>(ו) וְאַתֶּם תִּכְתְּבוּ אֶת הָאָרֶץ שִׁבְעָה חֲלָקִים וַהֲבֵאתֶם אֵלַי הֵנָּה וְיָרִיתִי לָכֶם גּוֹרָל פֹּה לִפְנֵי יְהֹוָה אֱלֹהֵינוּ:</p><p>וכל אחד משבעת החלקים הוגדר כחלק מאיזור מסויים מכל נחלת ישראל</p><p>חלק 1</p><p>חלק 2</p><p>חלק 3</p><p>חלק 4</p><p>חלק 5</p><p>חלק 6</p><p>חלק 7</p><p>----------------------------</p><p>ואז מטילים גורל כל פעם מחדש</p><p>לפי שם השבט שעולה ויוצא תחילה מבין שבעת השבטים אשר טרם התנחלו נחלתם</p><p>ואחרי כן הגרלה לפי שם השבט שעולה ויוצא מבין שאר מספר השבטים שנותרו לאחר ההגרלה הקודמת  </p><p>-------------------------------</p><p>1.הגורל הראשון עלה לבנימין ------ לכן בנימין קיבל נחלה באיזור 1 [כביש מספר 1 ירושלים חחח] בין יהודה ובין יוסף</p><p>2.ויצא הגורל השני לשמעון</p><p>3.ויעל הגורל השלישי לבני זבולן</p><p>4.ליששכר יצא הגורל הרביעי</p><p>5.ויצא הגורל החמישי למטה בני-אשר</p><p>6.לבני נפתלי יצא הגורל הששי</p><p>7.למטה בני-דן למשפחתם יצא הגורל השביעי.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-16 18:55:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-16 18:55:26' 
			WHERE messageid=7971;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>יהושע יח4: &quot;הָבוּ לָכֶם שְׁלֹשָׁה אֲנָשִׁים לַשָּׁבֶט וְאֶשְׁלָחֵם וְיָקֻמוּ וְיִתְהַלְּכוּ בָאָרֶץ וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם וְיָבֹאוּ אֵלָי&quot;</p><p>וְיִכְתְּבוּ אוֹתָהּ לְפִי נַחֲלָתָם</p><p>בספר יהושע פרק יח כתוב:</p><p>(ו) וְאַתֶּם תִּכְתְּבוּ אֶת הָאָרֶץ שִׁבְעָה חֲלָקִים וַהֲבֵאתֶם אֵלַי הֵנָּה וְיָרִיתִי לָכֶם גּוֹרָל פֹּה לִפְנֵי יְהֹוָה אֱלֹהֵינוּ:</p><p>וכל אחד משבעת החלקים הוגדר כחלק מאיזור מסויים מכל נחלת ישראל</p><p>חלק 1</p><p>חלק 2</p><p>חלק 3</p><p>חלק 4</p><p>חלק 5</p><p>חלק 6</p><p>חלק 7</p><p>----------------------------</p><p>ואז מטילים גורל כל פעם מחדש</p><p>לפי שם השבט שעולה ויוצא תחילה מבין שבעת השבטים אשר טרם התנחלו נחלתם</p><p>ואחרי כן הגרלה לפי שם השבט שעולה ויוצא מבין שאר מספר השבטים שנותרו לאחר ההגרלה הקודמת</p><p>-------------------------------</p><p>1.הגורל הראשון עלה לבנימין ------ לכן בנימין קיבל נחלה באיזור 1 [כביש מספר 1 ירושלים חחח] בין יהודה ובין יוסף</p><p>2.ויצא הגורל השני לשמעון --- לאמור הגורל בשם שמעון</p><p>3.ויעל הגורל השלישי לבני זבולן --- לאמור הגורל בשם זבולן</p><p>4.ליששכר יצא הגורל הרביעי--- לאמור הגורל בשם יששכר</p><p>5.ויצא הגורל החמישי למטה בני-אשר --- גורל בשם מטה בני אשר</p><p>6.לבני נפתלי יצא הגורל הששי --- גורל בשם נפתלי</p><p>7.למטה בני-דן למשפחתם יצא הגורל השביעי.--- הגורל בשם דן נשאר שביעי ואחרון לכן יצא לו הגורל לפי ההגרלות הקודמות</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-16 19:02:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-16 19:02:32' 
			WHERE messageid=7972;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p> חלוקת הארץ לאחר המבול בימי נח אשר חלק את הארץ בגורל לבני בניהם של שלושת בניו שם חם ויפת</p><p>וכולם חלקו את הארץ נכונה על פי גורלם מאת נח איש האלהים השופט הקדוש</p><p>רק כנען הארור לא שמע בקול אלהים ולא קיבל את תוצאות ההגרלה בקודש אשר נפלה נחלת אביו חם דרום כדור הארץ [אפריקה]</p><p>וילך בזדון לכבוש את ארץ בני נחלת שם [המיועדת לעם הקודש] ויקרא את שמה ארץ כנען עד היום</p><p>ספר היובלים פרק י כתוב:</p><p>(לט) בשנה הראשונה לשבוע הרביעי ליובל החמשה ושלושים נפוצו בארץ שנער. (מ) וילך חם ובניו אל הארץ אשר נפלה לו בגורל נחלתו אל ארץ הנגב. (מא) וכנען ראה את ארץ הלבנון עד נחל מצרים כי טובה היא מאוד, ולא הלך אל ארץ נחלתו מערבה לים. (מב) וישב בארץ לבנון ממזרח וממערב לארץ הירדן ועש שפת הים לארכו. </p><p>(מג) ויאמרו אליו חם אביו וכוש ומצרים אחיו לאמור:</p><p>הן נאחזת בארץ לא לך, אשר לא נפלה לנו בגורל. (מד) לא תעשה כן, כי אם תעשה כה אז נפול תפול בחרב גם אתה גם בניך בארץ והייתם לאלה. (מה) כי בחוזק החרב נאחזתם, ובחזקת החרב יפלו בניך ונכרת לעולם. (מו) אל תשב בארץ מגורי שם, כי לשם ולבניו נפלה בגורל לנחלה. (מז) ארור אתה וארור תהיה מכל בני נוח, באלה אשר נשבענו לפני השופט הקדוש ולפני אבינו נח.</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-17 05:02:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>חלוקת הארץ לאחר המבול בימי נח אשר חלק את הארץ בגורל לבני בניהם של שלושת בניו שם חם ויפת</p><p>וכולם חלקו את הארץ נכונה על פי גורלם מאת נח איש האלהים השופט הקדוש</p><p>רק כנען הארור לא שמע בקול אלהים ולא קיבל את תוצאות ההגרלה בקודש אשר נפלה נחלת אביו חם דרום כדור הארץ [אפריקה]</p><p>וילך בזדון לכבוש את ארץ בני נחלת שם [המיועדת לעם הקודש] ויקרא את שמה ארץ כנען עד היום</p><p>ספר היובלים פרק י כתוב:</p><p>(לט) בשנה הראשונה לשבוע הרביעי ליובל החמשה ושלושים נפוצו בארץ שנער. (מ) וילך חם ובניו אל הארץ אשר נפלה לו בגורל נחלתו אל ארץ הנגב. (מא) וכנען ראה את ארץ הלבנון עד נחל מצרים כי טובה היא מאוד, ולא הלך אל ארץ נחלתו מערבה לים. (מב) וישב בארץ לבנון ממזרח וממערב לארץ הירדן ועל שפת הים לארכו.</p><p>(מג) ויאמרו אליו חם אביו וכוש ומצרים אחיו לאמור:</p><p>הן נאחזת בארץ לא לך, אשר לא נפלה לנו בגורל. (מד) לא תעשה כן, כי אם תעשה כה אז נפול תפול בחרב גם אתה גם בניך בארץ והייתם לאלה. (מה) כי בחוזק החרב נאחזתם, ובחזקת החרב יפלו בניך ונכרת לעולם. (מו) אל תשב בארץ מגורי שם, כי לשם ולבניו נפלה בגורל לנחלה. (מז) ארור אתה וארור תהיה מכל בני נוח, באלה אשר נשבענו לפני השופט הקדוש ולפני אבינו נח.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-17 05:03:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-17 05:03:37' 
			WHERE messageid=7974;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברי הימים ב יג12:</p><p>&quot;וְהִנֵּה עִמָּנוּ בָרֹאשׁ הָאֱלֹהִים וְכֹהֲנָיו וַחֲצֹצְרוֹת הַתְּרוּעָה לְהָרִיעַ עֲלֵיכֶם בְּנֵי יִשְׂרָאֵל אַל תִּלָּחֲמוּ עִם יהוה אֱלֹהֵי אֲבֹתֵיכֶם כִּי לֹא תַצְלִיחוּ&quot;</p><p>וְהִנֵּה עִמָּנוּ בָרֹאשׁ הָאֱלֹהִים וְכֹהֲנָיו = מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו---------- וּשְׁמוּאֵל בְּקֹרְאֵי שְׁמוֹ קֹרִאים אֶל יהוה וְהוּא יַעֲנֵם [תהלים צט6]</p><p>וְהִנֵּה עִמָּנוּ בָרֹאשׁ הָאֱלֹהִים וְכֹהֲנָיו = הוא אהרן כהן הראש המפקד על ממלכת כהנים וגוי קדוש</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot; </p><p>ואיש האלהים עם כהן הראש --- על כן כתוב...</p><p>תהלים צט6: &quot;מֹשֶׁה וְאַהֲרֹן בְּכֹהֲנָיו וּשְׁמוּאֵל בְּקֹרְאֵי שְׁמוֹ קֹרִאים אֶל יהוה וְהוּא יַעֲנֵם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-17 15:48:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-16-0506.html',
		'<p> מיכה ב5: &quot;לָכֵן לֹא יִהְיֶה לְךָ מַשְׁלִיךְ חֶבֶל בְּגוֹרָל בִּקְהַל יהוה\'&quot; ----------לאמור כי... מַשְׁלִיךְ חֶבֶל בְּגוֹרָל </p><p> יהושע יח10: &quot;וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל בְּשִׁלֹה לִפְנֵי יהוה וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל כְּמַחְלְקֹתָם&quot; </p><p>יהושע יח10:  וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל  = יְהוֹשֻׁעַ מַשְׁלִיךְ חֶבֶל בְּגוֹרָל --- בְּשִׁלֹה לִפְנֵי יהוה וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל </p><p>לחלק את הארץ בגורל לכל שבטי ישראל למען יקימו את דברי יעקב אביהם אשר ברך את כל אחד מבניו לאחרית הימים </p><p>אבל כאשר יש צפיפות כמו בדור הרע והטמא הזה 2018 וחסר קרקעות אדמה אז נחשב לקללה: &quot;וְאַדְמָתְךָ בַּחֶבֶל תְּחֻלָּק&quot;</p><p>עמוס ז17: &quot;לָכֵן כֹּה אָמַר יהוה אִשְׁתְּךָ בָּעִיר תִּזְנֶה וּבָנֶיךָ וּבְנֹתֶיךָ בַּחֶרֶב יִפֹּלוּ ***וְאַדְמָתְךָ בַּחֶבֶל תְּחֻלָּק*** וְאַתָּה עַל אֲדָמָה טְמֵאָה תָּמוּת וְיִשְׂרָאֵל גָּלֹה יִגְלֶה מֵעַל אַדְמָתוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-17 16:34:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26e7_1.html',
		'<p>ובספר במדבר פרק טז כתוב:</p><p>(א) וַיִּקַּח קֹרַח בֶּן יִצְהָר בֶּן קְהָת בֶּן לֵוִי וְדָתָן וַאֲבִירָם בְּנֵי אֱלִיאָב וְאוֹן בֶּן פֶּלֶת בְּנֵי רְאוּבֵן.</p><p>(ב) וַיָּקֻמוּ לִפְנֵי מֹשֶׁה וַאֲנָשִׁים מִבְּנֵי יִשְׂרָאֵל חֲמִשִּׁים וּמָאתָיִם נְשִׂיאֵי עֵדָה ***קְרִאֵי מוֹעֵד אַנְשֵׁי שֵׁם.*** אבל כידוע על אף שהיו אנשי שם חטאו ליהוה</p><p>ויקרא ח31: ויאמר משה אל-אהרן ואל-בניו בשלו את-הבשר פתח אהל ***מועד ושם*** תאכלו אתו ואת-הלחם אשר בסל המלאים כאשר צויתי לאמר אהרן ובניו יאכלהו</p><p>------------------------------------------</p><p>על פי התורה שני מרכיבים יסודיים לנומורולוגיה   = מוֹעֵד + שֵׁם</p><p>מוֹעֵד הוא הגורל --- והוא הראשון בחשיבותו ולא ניתן לשינוי</p><p>ושֵׁם האדם להתמודד עם הגורל --- הוא השני בחשיבותו וניתן לשינוי</p><p>---------------------------------------------------------------------------------</p><p>מלאכי אלהים בשרו לאברהם שתי דברים יסודיים אודות בנו</p><p>1. מועד לידתו בשנה האחרת</p><p>2. שם בנו הנולד יקרא יצחק</p><p>------------------------------------</p><p>בראשית כא2: &quot;וַתַּהַר וַתֵּלֶד שָׂרָה לְאַבְרָהָם בֵּן לִזְקֻנָיו לַמּוֹעֵד אֲשֶׁר דִּבֶּר אֹתוֹ אֱלֹהִים&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-18 14:06:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26e7_1.html',
		'<p>ובספר במדבר פרק טז כתוב:</p><p>(א) וַיִּקַּח קֹרַח בֶּן יִצְהָר בֶּן קְהָת בֶּן לֵוִי וְדָתָן וַאֲבִירָם בְּנֵי אֱלִיאָב וְאוֹן בֶּן פֶּלֶת בְּנֵי רְאוּבֵן.</p><p>(ב) וַיָּקֻמוּ לִפְנֵי מֹשֶׁה וַאֲנָשִׁים מִבְּנֵי יִשְׂרָאֵל חֲמִשִּׁים וּמָאתָיִם נְשִׂיאֵי עֵדָה ***קְרִאֵי מוֹעֵד אַנְשֵׁי שֵׁם.*** אבל כידוע על אף שהיו אנשי שם חטאו ליהוה</p><p>ויקרא ח31: ויאמר משה אל-אהרן ואל-בניו בשלו את-הבשר פתח אהל ***מועד ושם*** תאכלו אתו ואת-הלחם אשר בסל המלאים כאשר צויתי לאמר אהרן ובניו יאכלהו</p><p>------------------------------------------</p><p>על פי התורה שני מרכיבים יסודיים לנומורולוגיה = מוֹעֵד + שֵׁם</p><p>מוֹעֵד הוא הגורל --- והוא הראשון בחשיבותו ולא ניתן לשינוי</p><p>ושֵׁם האדם להתמודד עם הגורל --- הוא השני בחשיבותו וניתן לשינוי</p><p>---------------------------------------------------------------------------------</p><p>מלאכי אלהים בשרו לאברהם שתי דברים יסודיים אודות בנו</p><p>1. מועד לידתו בשנה האחרת</p><p>2. שם בנו הנולד יקרא יצחק</p><p>------------------------------------</p><p>בראשית יז21: &quot;וְאֶת בְּרִיתִי אָקִים אֶת יִצְחָק אֲשֶׁר תֵּלֵד לְךָ שָׂרָה לַמּוֹעֵד הַזֶּה בַּשָּׁנָה הָאַחֶרֶת&quot; </p><p>בראשית כא2: &quot;וַתַּהַר וַתֵּלֶד שָׂרָה לְאַבְרָהָם בֵּן לִזְקֻנָיו לַמּוֹעֵד אֲשֶׁר דִּבֶּר אֹתוֹ אֱלֹהִים&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-18 14:15:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-18 14:15:15' 
			WHERE messageid=7978;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2816_2.html',
		'<p> בַּחֵיק יוּטַל אֶת הַגּוֹרָל וּמֵיְהֹוָה כָּל מִשְׁפָּטוֹ</p><p>ועל פי הפסוק הבא יש הבדל בין יוּטָל לבין יִפֹּל</p><p>תהלים לז24: &quot;כִּי יִפֹּל לֹא יוּטָל כִּי יהוה סוֹמֵךְ יָדוֹ&quot; </p><p>תהלים קמה14: &quot;סוֹמֵךְ יהוה לְכָל הַנֹּפְלִים וְזוֹקֵף לְכָל הַכְּפוּפִים&quot;</p><p>וההבדל בין [נופל] יִפֹּל לבין יוּטָל </p><p>כי יוּטָל זה בכוונה בכוונת מכוון לאמור כי להטיל זה להפיל מדעת</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-19 04:39:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2816_2.html',
		'<p>  בַּחֵיק יוּטַל אֶת הַגּוֹרָל וּמֵיְהֹוָה כָּל מִשְׁפָּטוֹ</p><p>ועל פי הפסוק הבא יש הבדל בין יוּטָל לבין יִפֹּל</p><p>תהלים לז24: &quot;כִּי יִפֹּל לֹא יוּטָל כִּי יהוה סוֹמֵךְ יָדוֹ&quot;</p><p>תהלים קמה14: &quot;סוֹמֵךְ יהוה לְכָל הַנֹּפְלִים וְזוֹקֵף לְכָל הַכְּפוּפִים&quot;</p><p>וההבדל בין [נופל] יִפֹּל לבין יוּטָל</p><p>כי יוּטָל זה בכוונה בכוונת מכוון לאמור כי להטיל זה להפיל מדעת</p><p>וגם  יִפֹּל --- זה עדיין בין שמים וארץ </p><p>ואילו יוּטָל --- זה כבר מוטל ארצה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-19 05:11:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-19 05:11:22' 
			WHERE messageid=7980;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2816_2.html',
		'<p> הטלת גורל לבחירת צופה / מורה לתורה משה דין [6 תג, 6 שע]</p><p>כעת עתה הצופה קיבל מסר כי הוא רואה 6:6</p><p>וגם תגובה זו היא מספר 7 לאמור בקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-19 10:39:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_2.html',
		'<p>דברים ד27: &quot;וְהֵפִיץ יהוה אֶתְכֶם בָּעַמִּים וְנִשְׁאַרְתֶּם מְתֵי מִסְפָּר בַּגּוֹיִם אֲשֶׁר יְנַהֵג יהוה אֶתְכֶם שָׁמָּה&quot;</p><p>דברים ד28: &quot;וַעֲבַדְתֶּם שָׁם אֱלֹהִים מַעֲשֵׂה יְדֵי אָדָם עֵץ וָאֶבֶן אֲשֶׁר לֹא יִרְאוּן וְלֹא יִשְׁמְעוּן וְלֹא יֹאכְלוּן וְלֹא יְרִיחֻן&quot; [מטוטלת לתקשור ?]</p><p>דברים ד29: &quot;וּבִקַּשְׁתֶּם מִשָּׁם אֶת יהוה אֱלֹהֶיךָ וּמָצָאתָ כִּי תִדְרְשֶׁנּוּ בְּכָל לְבָבְךָ וּבְכָל נַפְשֶׁךָ&quot; </p><p>ומדוע......... </p><p>שיר השירים ג1: &quot;עַל מִשְׁכָּבִי בַּלֵּילוֹת בִּקַּשְׁתִּי אֵת שֶׁאָהֲבָה נַפְשִׁי בִּקַּשְׁתִּיו וְלֹא מְצָאתִיו&quot;</p><p>שיר השירים ג2: &quot;אָקוּמָה נָּא וַאֲסוֹבְבָה בָעִיר בַּשְּׁוָקִים וּבָרְחֹבוֹת אֲבַקְשָׁה אֵת שֶׁאָהֲבָה נַפְשִׁי בִּקַּשְׁתִּיו וְלֹא מְצָאתִיו&quot;</p><p>והסיבה היא........</p><p>כי כאשר אתה בדרך שיר השירים לבקש אהבת נפשך תבקש ולא תמצא </p><p>כי אתה בדעת אלהים בקודש דרכך בים דרכך לא תדע עקבות אלהים</p><p>תהלים עז20: &quot;בַּיָּם דַּרְכֶּךָ ושביליך[וּשְׁבִילְךָ] בְּמַיִם רַבִּים וְעִקְּבוֹתֶיךָ לֹא נֹדָעוּ&quot; --- וְגַם לֹא לַיֹּדְעִים חֵן </p><p>ורק כשאתה בגויים רק אז תבין ההבדל מה בין עבודה זרה ומה היא עבודת אלהים</p><p>----------</p><p>כאשר חשוך לך בעבודה זרה [וְגַם לֹא לַיֹּדְעִים חֵן]  דווקא אז אלהים יאיר לך ויראה לך אהבתו</p><p>וכאשר קדוש אתה ואור בך אז השטן יציב לך מכשולים רבים למנוע הגעתך לגן-עדן ולא תמצא אהבת אלהים עד אשר תמצא חן בעיניו </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-19 15:21:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2816_2.html',
		'<p>ישעיהו נז6: &quot;בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ....... גַּם לָהֶם שָׁפַכְתְּ נֶסֶךְ הֶעֱלִית מִנְחָה הַעַל אֵלֶּה אֶנָּחֵם&quot;  </p><p> יהושע יח10: &quot;וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל בְּשִׁלֹה לִפְנֵי יהוה וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל כְּמַחְלְקֹתָם&quot;</p><p>מַשְׁלִיךְ חֶבֶל בְּגוֹרָל בִּקְהַל יהוה --- בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ</p><p>לכן ביצוע השלכת אבני הגורל אשר הם חַלְּקֵי נַחַל והשלכתם בחבל .......[אגב גם המטוטלת היא אבן הקשורה לחבל דק שהוא חוט]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-19 17:12:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2816_2.html',
		'<p>ישעיהו נז6: &quot;בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ....... גַּם לָהֶם שָׁפַכְתְּ נֶסֶךְ הֶעֱלִית מִנְחָה הַעַל אֵלֶּה אֶנָּחֵם&quot;</p><p>יהושע יח10: &quot;וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל בְּשִׁלֹה לִפְנֵי יהוה וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל כְּמַחְלְקֹתָם&quot;</p><p>מַשְׁלִיךְ חֶבֶל בְּגוֹרָל בִּקְהַל יהוה --- בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ</p><p>לכן ביצוע השלכת אבני הגורל אשר הם חַלְּקֵי נַחַל והשלכתם בחבל .......[אגב גם המטוטלת היא אבן הקשורה לחבל דק שהוא חוט]</p><p>השלכת אבן הגורל בחבל המוטל מלמעלה למטה ארצה</p><p>הסיבה שאבן הגורל קשורה בחבל זאת למען שאבן הגורל לא תפגע בארץ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-19 17:30:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-19 17:30:44' 
			WHERE messageid=7984;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2816_2.html',
		'<p>ישעיהו נז6: &quot;בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ....... גַּם לָהֶם שָׁפַכְתְּ נֶסֶךְ הֶעֱלִית מִנְחָה הַעַל אֵלֶּה אֶנָּחֵם&quot;</p><p>יהושע יח10: &quot;וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל בְּשִׁלֹה לִפְנֵי יהוה וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל כְּמַחְלְקֹתָם&quot;</p><p>מַשְׁלִיךְ חֶבֶל בְּגוֹרָל בִּקְהַל יהוה --- בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ</p><p>לכן ביצוע השלכת אבני הגורל אשר הם חַלְּקֵי נַחַל והשלכתם בחבל .......[אגב גם המטוטלת היא אבן הקשורה לחבל דק שהוא חוט]</p><p>השלכת אבן הגורל בחבל המוטל מלמעלה למטה ארצה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-19 17:38:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-19 17:38:24' 
			WHERE messageid=7985;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2816_2.html',
		'<p>ישעיהו נז6: &quot;בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ....... גַּם לָהֶם שָׁפַכְתְּ נֶסֶךְ הֶעֱלִית מִנְחָה הַעַל אֵלֶּה אֶנָּחֵם&quot;</p><p>יהושע יח10: &quot;וַיַּשְׁלֵךְ לָהֶם יְהוֹשֻׁעַ גּוֹרָל בְּשִׁלֹה לִפְנֵי יהוה וַיְחַלֶּק שָׁם יְהוֹשֻׁעַ אֶת הָאָרֶץ לִבְנֵי יִשְׂרָאֵל כְּמַחְלְקֹתָם&quot;</p><p>מַשְׁלִיךְ חֶבֶל בְּגוֹרָל בִּקְהַל יהוה --- בְּחַלְּקֵי נַחַל חֶלְקֵךְ הֵם הֵם גּוֹרָלֵךְ</p><p>לכן ביצוע השלכת אבני הגורל אשר הם חַלְּקֵי נַחַל והשלכתם בחבל .......[אגב גם המטוטלת היא אבן הקשורה לחבל דק שהוא חוט]</p><p>השלכת אבן הגורל בחבל המוטל מלמעלה למטה </p><p>----------</p><p>יונה א7: &quot;וַיֹּאמְרוּ אִישׁ אֶל רֵעֵהוּ לְכוּ וְנַפִּילָה גּוֹרָלוֹת וְנֵדְעָה בְּשֶׁלְּמִי הָרָעָה הַזֹּאת לָנוּ וַיַּפִּלוּ גוֹרָלוֹת וַיִּפֹּל הַגּוֹרָל עַל יוֹנָה&quot;</p><p>הלא הגורל זה אבן מחלוקי הנחל ואם היה נופל על ראש  יוֹנָה היה שובר לו את הראש</p><p>לכן המשמעות הנכונה היא כי הגורל נפל למטה למקום אשר נכתב שמו של יונה הנביא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-20 07:13:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-20 07:13:21' 
			WHERE messageid=7986;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/zmnim.html',
		'<p>המושב זקנים בפרשת בראשית פרק ה\' פסוק כד אומר: . &quot;תימה למה לקח חנוך יותר מכל הצדיקים מנח ומאברהם ומהשאר, וי&quot;ל לפי שהשביעיות חביבים עליו, וחנוך היה שביעי לבריאת העולם, אדם שת אנוש קינן מהללאל ירד חנוך. וכן אליהו היה כמו כן שביעי. וכן משה היה שביעי לאברהם כתיב ביה (שמות יט ג) וּמֹשֶׁה עָלָה אֶל הָאֱלֹהִים&quot;.</p><p>מה כוונתו שאליהו היה שביעי, שביעי למה?</p>',
		'115831312359675136989',
		'Israel sooperman',
		'2018-07-20 12:53:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_2.html',
		'<p> איוב י21: &quot;בְּטֶרֶם אֵלֵךְ וְלֹא אָשׁוּב אֶל אֶרֶץ חֹשֶׁךְ וְצַלְמָוֶת&quot;</p><p>איוב לד22: &quot;אֵין חֹשֶׁךְ וְאֵין צַלְמָוֶת לְהִסָּתֶר שָׁם פֹּעֲלֵי אָוֶן&quot;</p><p>********** אין - לדרוש - אל - המתים **********</p><p>ישעיהו מה19: &quot;לֹא בַסֵּתֶר דִּבַּרְתִּי בִּמְקוֹם אֶרֶץ חֹשֶׁךְ לֹא אָמַרְתִּי לְזֶרַע יַעֲקֹב תֹּהוּ בַקְּשׁוּנִי אֲנִי יהוה דֹּבֵר צֶדֶק מַגִּיד מֵישָׁרִים&quot;</p><p>ישעיהו מח16: &quot;קִרְבוּ אֵלַי שִׁמְעוּ זֹאת לֹא מֵרֹאשׁ בַּסֵּתֶר דִּבַּרְתִּי מֵעֵת הֱיוֹתָהּ שָׁם אָנִי וְעַתָּה אֲדֹנָי יהוה שְׁלָחַנִי וְרוּחוֹ&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-21 17:26:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>תהלים קז11: &quot;כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ&quot;</p><p>תהלים קז12: &quot;וַיַּכְנַע בֶּעָמָל לִבָּם כָּשְׁלוּ וְאֵין עֹזֵר&quot;</p><p>תהלים קז13: &quot;וַיִּזְעֲקוּ אֶל יהוה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם&quot;</p><p>תהלים קז14: &quot;יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וּמוֹסְרוֹתֵיהֶם יְנַתֵּק&quot;</p><p>תהלים קז15: &quot;יוֹדוּ ליהוה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם&quot;</p><p>תהלים קז16: &quot;כִּי שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ&quot;</p><p>******************************************************************************************</p><p>ישעיהו מה2: &quot;אֲנִי לְפָנֶיךָ אֵלֵךְ וַהֲדוּרִים אושר[אֲיַשֵּׁר] דַּלְתוֹת נְחוּשָׁה אֲשַׁבֵּר וּבְרִיחֵי בַרְזֶל אֲגַדֵּעַ&quot;</p><p>ישעיהו מה3: &quot;וְנָתַתִּי לְךָ אוֹצְרוֹת חֹשֶׁךְ וּמַטְמֻנֵי מִסְתָּרִים לְמַעַן תֵּדַע כִּי אֲנִי יהוה הַקּוֹרֵא בְשִׁמְךָ אֱלֹהֵי יִשְׂרָאֵל&quot;</p><p>--------------</p><p>הסיבה לחשך וצלמות אסירי עני וברזל זה דלתות נחשת וברחי ברזל</p><p>לאסירי ברזל בריחי ברזל</p><p>ואסירי עני דלתות נחשת הדעת שבגללן אינך מוצא חן בעיני אלהים</p><p>והפתרון הוא לזעוק אֶל יהוה לעשות חסד ואמת</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-21 19:22:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>תהלים קז11: &quot;כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ&quot;</p><p>תהלים קז12: &quot;וַיַּכְנַע בֶּעָמָל לִבָּם כָּשְׁלוּ וְאֵין עֹזֵר&quot;</p><p>תהלים קז13: &quot;וַיִּזְעֲקוּ אֶל יהוה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם&quot;</p><p>תהלים קז14: &quot;יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וּמוֹסְרוֹתֵיהֶם יְנַתֵּק&quot;</p><p>תהלים קז15: &quot;יוֹדוּ ליהוה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם&quot;</p><p>תהלים קז16: &quot;כִּי שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ&quot;</p><p>******************************************************************************************</p><p>ישעיהו מה2: &quot;אֲנִי לְפָנֶיךָ אֵלֵךְ וַהֲדוּרִים אושר[אֲיַשֵּׁר] דַּלְתוֹת נְחוּשָׁה אֲשַׁבֵּר וּבְרִיחֵי בַרְזֶל אֲגַדֵּעַ&quot;</p><p>ישעיהו מה3: &quot;וְנָתַתִּי לְךָ אוֹצְרוֹת חֹשֶׁךְ וּמַטְמֻנֵי מִסְתָּרִים לְמַעַן תֵּדַע כִּי אֲנִי יהוה הַקּוֹרֵא בְשִׁמְךָ אֱלֹהֵי יִשְׂרָאֵל&quot;</p><p>--------------</p><p>הסיבה לחשך וצלמות אסירי עני וברזל כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ </p><p>לכן השיב להם כגמולם בדלתות נחשת ובריחי ברזל</p><p>---</p><p>לאסירי ברזל בריחי ברזל</p><p>ואסירי עני דלתות נחשת הדעת שבגללן אינך מוצא חן בעיני אלהים</p><p>והפתרון הוא לזעוק אֶל יהוה לעשות חסד ואמת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-21 19:26:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-21 19:26:09' 
			WHERE messageid=7990;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>תהלים קז11: &quot;כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ&quot;</p><p>תהלים קז12: &quot;וַיַּכְנַע בֶּעָמָל לִבָּם כָּשְׁלוּ וְאֵין עֹזֵר&quot;</p><p>תהלים קז13: &quot;וַיִּזְעֲקוּ אֶל יהוה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם&quot;</p><p>תהלים קז14: &quot;יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וּמוֹסְרוֹתֵיהֶם יְנַתֵּק&quot;</p><p>תהלים קז15: &quot;יוֹדוּ ליהוה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם&quot;</p><p>תהלים קז16: &quot;כִּי שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ&quot;</p><p>******************************************************************************************</p><p>ישעיהו מה2: &quot;אֲנִי לְפָנֶיךָ אֵלֵךְ וַהֲדוּרִים אושר[אֲיַשֵּׁר] דַּלְתוֹת נְחוּשָׁה אֲשַׁבֵּר וּבְרִיחֵי בַרְזֶל אֲגַדֵּעַ&quot;</p><p>ישעיהו מה3: &quot;וְנָתַתִּי לְךָ אוֹצְרוֹת חֹשֶׁךְ וּמַטְמֻנֵי מִסְתָּרִים לְמַעַן תֵּדַע כִּי אֲנִי יהוה הַקּוֹרֵא בְשִׁמְךָ אֱלֹהֵי יִשְׂרָאֵל&quot;</p><p>--------------</p><p>ישעיהו מב16: &quot;וְהוֹלַכְתִּי עִוְרִים בְּדֶרֶךְ לֹא יָדָעוּ בִּנְתִיבוֹת לֹא יָדְעוּ אַדְרִיכֵם </p><p>אָשִׂים מַחְשָׁךְ לִפְנֵיהֶם לָאוֹר וּמַעֲקַשִּׁים לְמִישׁוֹר אֵלֶּה הַדְּבָרִים עֲשִׂיתִם וְלֹא עֲזַבְתִּים&quot;</p><p>וּמַעֲקַשִּׁים לְמִישׁוֹר --- וַהֲדוּרִים אושר[אֲיַשֵּׁר]</p><p>הסיבה למעקשים [הדןרים] ולחשך וצלמות אסירי עני וברזל כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ</p><p>לכן השיב להם כגמולם בדלתות נחשת ובריחי ברזל</p><p>---</p><p>לאסירי ברזל בריחי ברזל</p><p>ואסירי עני דלתות נחשת הדעת שבגללן אינך מוצא חן בעיני אלהים</p><p>והפתרון הוא לזעוק אֶל יהוה לעשות חסד ואמת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-21 19:33:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-21 19:33:47' 
			WHERE messageid=7991;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>תהלים קז11: &quot;כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ&quot;</p><p>תהלים קז12: &quot;וַיַּכְנַע בֶּעָמָל לִבָּם כָּשְׁלוּ וְאֵין עֹזֵר&quot;</p><p>תהלים קז13: &quot;וַיִּזְעֲקוּ אֶל יהוה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם&quot;</p><p>תהלים קז14: &quot;יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וּמוֹסְרוֹתֵיהֶם יְנַתֵּק&quot;</p><p>תהלים קז15: &quot;יוֹדוּ ליהוה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם&quot;</p><p>תהלים קז16: &quot;כִּי שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ&quot;</p><p>******************************************************************************************</p><p>ישעיהו מה2: &quot;אֲנִי לְפָנֶיךָ אֵלֵךְ וַהֲדוּרִים אושר[אֲיַשֵּׁר] דַּלְתוֹת נְחוּשָׁה אֲשַׁבֵּר וּבְרִיחֵי בַרְזֶל אֲגַדֵּעַ&quot;</p><p>ישעיהו מה3: &quot;וְנָתַתִּי לְךָ אוֹצְרוֹת חֹשֶׁךְ וּמַטְמֻנֵי מִסְתָּרִים לְמַעַן תֵּדַע כִּי אֲנִי יהוה הַקּוֹרֵא בְשִׁמְךָ אֱלֹהֵי יִשְׂרָאֵל&quot;</p><p>--------------</p><p>ישעיהו מב16: &quot;וְהוֹלַכְתִּי עִוְרִים בְּדֶרֶךְ לֹא יָדָעוּ בִּנְתִיבוֹת לֹא יָדְעוּ אַדְרִיכֵם</p><p>אָשִׂים מַחְשָׁךְ לִפְנֵיהֶם לָאוֹר וּמַעֲקַשִּׁים לְמִישׁוֹר אֵלֶּה הַדְּבָרִים עֲשִׂיתִם וְלֹא עֲזַבְתִּים&quot;</p><p>וּמַעֲקַשִּׁים לְמִישׁוֹר --- וַהֲדוּרִים אושר[אֲיַשֵּׁר]</p><p>הסיבה למעקשים [הדורים] ולחשך וצלמות אסירי עני וברזל כִּי הִמְרוּ אִמְרֵי אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ</p><p>לכן השיב להם כגמולם בדלתות נחשת ובריחי ברזל</p><p>---</p><p>לאסירי ברזל בריחי ברזל</p><p>ואסירי עני דלתות נחשת הדעת שבגללן אינך מוצא חן בעיני אלהים</p><p>והפתרון הוא לזעוק אֶל יהוה לעשות חסד ואמת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-21 19:34:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-21 19:34:46' 
			WHERE messageid=7992;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>ישעיהו מה2: &quot;אֲנִי לְפָנֶיךָ אֵלֵךְ....... וַהֲדוּרִים אושר[אֲיַשֵּׁר] דַּלְתוֹת נְחוּשָׁה אֲשַׁבֵּר וּבְרִיחֵי בַרְזֶל אֲגַדֵּעַ&quot;</p><p>&quot;וַיִּסְעוּ מֵהַר יהוה דֶּרֶךְ שְׁלֹשֶׁת יָמִים וַאֲרוֹן בְּרִית יהוה נֹסֵעַ לִפְנֵיהֶם....... דֶּרֶךְ שְׁלֹשֶׁת יָמִים לָתוּר לָהֶם מְנוּחָה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-22 04:04:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>ישעיהו מה2: &quot;אֲנִי לְפָנֶיךָ אֵלֵךְ....... וַהֲדוּרִים אושר[אֲיַשֵּׁר] דַּלְתוֹת נְחוּשָׁה אֲשַׁבֵּר וּבְרִיחֵי בַרְזֶל אֲגַדֵּעַ&quot;</p><p>&quot;וַיִּסְעוּ מֵהַר יהוה דֶּרֶךְ שְׁלֹשֶׁת יָמִים וַאֲרוֹן בְּרִית יהוה נֹסֵעַ לִפְנֵיהֶם....... דֶּרֶךְ שְׁלֹשֶׁת יָמִים לָתוּר לָהֶם מְנוּחָה&quot; [במדבר י33:] </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-22 04:07:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-22 04:07:40' 
			WHERE messageid=7994;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-06.html',
		'<p>עוד על חובת התוכחה:  http://www.daat.ac.il/daat/tanach/achronim/yehezkel7a-4.htm</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-07-22 12:35:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-06.html',
		'<p>עוד על חובת התוכחה, מתוך: http://www.daat.ac.il/daat/tanach/achronim/yehezkel7a-4.htm</p><p>&quot;הנביא יחזקאל מתלבט הרבה בשאלת האחריות של מנהיגי העם למעשי ההמון. נבואות הצופה של פרק ג\' הן דוגמה לבעיה שהנביא מתלבט בה: האם יש ערך לדברי הנביא אם הוא יודע כי לא ישמעו לדבריו? ובפרק ג התשובה היא &quot;ואתה כי הזהרת רשע ולא שב מרשעו ומדרכו הרשעה, הוא בעונו ימות, ואתה את נפשך הצלת&quot; [ג יט]. כאילו כל תפקידו של הנביא להציל את נפשו. והדבר חוזר בהמשך הפרק: &quot;ובדברי אותך אפתח את פיך, ואמרת אליהם כה אמר ה\' אלקים. השומע ישמע והחדל יחדל כי בית מרי המה&quot; [ג כז].</p><p>העניין הוא, כמובן, עמוק הרבה יותר. לא את נפשו צריך הנביא להציל, אלא את נפש העם. כאשר הנביא אומר את דבר ה\' לעם, והעם מסרב לשמוע, ונענש, בכל זאת קידם הנביא את העם לדרגה גבוהה מזו שהיה בה קודם: הפך אותו מעדר נסחף, לעם המחליט החלטות. החוטא מתוך בחירה והחלטה עדיף על זה שאינו מחליט ואינו חושב, ואינו אדם. והדבר מובן: זה שחוטא מתוך מחשבה, יכול לחשוב גם אחרת. זה שחוטא מתוך היגררות - אינו חושב ואינו משנה את מחשבתו.&quot;</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-07-22 12:36:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-06.html',
		'<p> וַיֵּלְכוּ בְלֹא כֹחַ לִפְנֵי רוֹדֵף --- לאמור לא יכלו להתגבר על יצר הרע על תאוותם שרדפה אותם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-22 13:35:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-06.html',
		'<p>וַיֵּלְכוּ בְלֹא כֹחַ לִפְנֵי רוֹדֵף --- לאמור לא יכלו להתגבר על יצר הרע על תאוותם שרדפה אותם ואכלה אותם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-22 13:36:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-22 13:37:01' 
			WHERE messageid=7998;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-09-06.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-07-22 13:51:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-22 13:51:42' 
			WHERE messageid=8000;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-22 13:52:47' 
			WHERE messageid=7996;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-03-1619.html',
		'<p>זה מה שעשיתי לפני כמה שנים</p><p>שלחתי מכתב הזהרה לרה&quot;מ דרך שרת המשפטים איילת שקד</p><p>ובמכתב הזהרתי מפני חורבן פיסי שיבוא בגלל החורבן הרוחני</p><p>כיום נוכח גל רעידות האדמה בכנרת כולם כבר יודעים כי זו רק שאלה של זמן מתי יבוא הרעש הגדול ואכן בוא יבוא</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-22 14:25:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-03-1619.html',
		'<p>אספר לך מה כתבתי לפני טרור הסכינים שהחל בירושלים לפני כמה שנים</p><p>וזה המכתב שכתבתי למשרד ר&quot;המ</p><p>---</p><p>אם זעם יהוה עליכם הלא אזעם גם אני עליכם ובעממית &quot;בא לי לרצוח אתכם&quot;</p><p>אבל אני איש תורת אלהים ודעת יהוה עמי ותורת משה נגד עיני וכי כתוב לא תרצח ואני קדוש ולא מרצח</p><p>אבל אגיד לך מה אלהים עושה עם הזעם הזה שלי ואיכה מנתב אותו</p><p>אלהים לוקח את זעמי ומלביש אותו על אויבי המדינה על איש חסר דעת אשר לא ישלוט ברוחו כמו ערבי טרוריסט וכמו האנטישמים ויעשו לכם צרות רעות ורבות עם הזעם שלי ואתם תמשיכו לעשות פוזות של צדיקים ותצעקו אנטישמיות אנטישמיות נראה לאן תגיעו</p><p>הלא הפכתם את מדינת ישראל לסדום ועמורה ומה חשבתם להשאר בארץ הזאת לא תשארו פה כי הארץ תקיא אתכם מפה</p><p>וככל שתעשו רע לעניים ואביונים שבעת אנשי יהוה הנביא הכהן הלוי העני הגר היתום והאלמנה כי אל לה מנה מנת אוכל</p><p>גם הגוים יתעללו בכם</p><p>כי ליהוה המלוכה ומשל בגוים  </p><p>-------------------------------------</p><p>בעקבות המכתב הקשה שלחו לי שוטרים הביתה החרימו לי את המחשב ולקחו אותו לבדיקה</p><p> ואותי שלחו &quot;להסתכלות&quot; באחד מבתי החולים בארץ ואלצו אותי להביע חרטה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-22 15:41:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-03-1619.html',
		'<p>. התקיים בך הפסוק בהושע ט7: &quot;בָּאוּ יְמֵי הַפְּקֻדָּה בָּאוּ יְמֵי הַשִׁלֻּם יֵדְעוּ יִשְׂרָאֵל אֱוִיל הַנָּבִיא מְשֻׁגָּע אִישׁ הָרוּחַ עַל רֹב עונך וְרַבָּה מַשְׂטֵמָה&quot;.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-07-22 18:34:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3008_2.html',
		'<p></p>',
		'110442915732334221714',
		'Shalom Ashtar',
		'2018-07-23 17:33:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3008_2.html',
		'<p>דוד המלך היה הגבר שבגברים ואהבתו ליהונתן היתה אהבת נפש, כמו שבקינה על שאול ויהונתן הנאהבים והנעימים.וליהונתן נפלאתה אהבתך מאהבת נשים.כל זה מעיד על ידידות אמיצה, והפוסל במומו פוסל!!!</p>',
		'110442915732334221714',
		'Shalom Ashtar',
		'2018-07-23 17:55:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-09-06.html',
		'<p>ישעיהו סה20: &quot;לֹא יִהְיֶה מִשָּׁם עוֹד עוּל יָמִים וְזָקֵן אֲשֶׁר לֹא יְמַלֵּא אֶת יָמָיו כִּי הַנַּעַר בֶּן מֵאָה שָׁנָה יָמוּת וְהַחוֹטֶא בֶּן מֵאָה שָׁנָה יְקֻלָּל&quot;</p><p> וְהַחוֹטֶא בֶּן מֵאָה שָׁנָה יְקֻלָּל --- יקולל כי אדם בזקנתו חכם ולמוד ניסיון ומצוה יתרה עליו להשמר מפני החטא</p><p>לכן וַיָּחֵלּוּ בָּאֲנָשִׁים הַזְּקֵנִים אֲשֶׁר לִפְנֵי הַבָּיִת --- כי אלה אשר לפני הבית מחוייבים ביתר שאת להקים את כל דברי התורה</p><p>---</p><p>אם אדם בהיותו נער חוטא אז יאמר אלהים למלאך אל תשלח ידך אל הנער</p><p>בראשית כב12: &quot;וַיֹּאמֶר אַל תִּשְׁלַח יָדְךָ אֶל הַנַּעַר וְאַל תַּעַשׂ לוֹ מְאוּמָּה</p><p>כי אלהים יודע כי יצר האדם רע מנעריו ולכן אלהים לא יעיר כל חמתו</p><p>אבל אם זקן יחטא לאחר שהוא כבר יודע את התורה וקרוב לאלהים</p><p>אז ככתוב  וּכְיִרְאָתְךָ עֶבְרָתֶךָ -- לאמור כי ככל שאתה ירא אלהים יותר וקרוב אליו יותר</p><p>ככה גם  עֶבְרָתֶךָ אלהים קשה יותר לכן אלהים אמר למלאכו להכות תחילה בזקנים הקרובים אשר לפני הבית</p><p>תהלים צ11: &quot;מִי יוֹדֵעַ עֹז אַפֶּךָ וּכְיִרְאָתְךָ עֶבְרָתֶךָ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-23 18:23:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yxzqel/yx-09-06.html',
		'<p>ישעיהו סה20: &quot;לֹא יִהְיֶה מִשָּׁם עוֹד עוּל יָמִים וְזָקֵן אֲשֶׁר לֹא יְמַלֵּא אֶת יָמָיו כִּי הַנַּעַר בֶּן מֵאָה שָׁנָה יָמוּת וְהַחוֹטֶא בֶּן מֵאָה שָׁנָה יְקֻלָּל&quot;</p><p>וְהַחוֹטֶא בֶּן מֵאָה שָׁנָה יְקֻלָּל --- יקולל כי אדם בזקנתו חכם ולמוד ניסיון ומצוה יתרה עליו להשמר מפני החטא</p><p>לכן וַיָּחֵלּוּ בָּאֲנָשִׁים הַזְּקֵנִים אֲשֶׁר לִפְנֵי הַבָּיִת --- כי אלה אשר לפני הבית מחוייבים ביתר שאת להקים את כל דברי התורה</p><p>---</p><p>אנחנו אנשי התורה מחוייבים יותר בפני אלהים</p><p>ושנזדקן נהיה עוד יותר מחוייבים ואלהים ידקדק איתנו עוד יותר</p><p>על כן אומרים כי אלהים מדקדק יותר עם צדיקים יראים</p><p>אם אדם בהיותו נער חוטא אז יאמר אלהים למלאך אל תשלח ידך אל הנער</p><p>בראשית כב12: &quot;וַיֹּאמֶר אַל תִּשְׁלַח יָדְךָ אֶל הַנַּעַר וְאַל תַּעַשׂ לוֹ מְאוּמָּה</p><p>כי אלהים יודע כי יצר האדם רע מנעריו ולכן אלהים לא יעיר כל חמתו</p><p>אבל אם זקן יחטא לאחר שהוא כבר יודע את התורה וקרוב לאלהים</p><p>אז ככתוב וּכְיִרְאָתְךָ עֶבְרָתֶךָ -- לאמור כי ככל שאתה ירא אלהים יותר וקרוב אליו יותר</p><p>ככה גם עֶבְרָתֶךָ אלהים קשה יותר לכן אלהים אמר למלאכו להכות תחילה בזקנים הקרובים אשר לפני הבית</p><p>תהלים צ11: &quot;מִי יוֹדֵעַ עֹז אַפֶּךָ וּכְיִרְאָתְךָ עֶבְרָתֶךָ&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-23 18:42:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-23 18:42:59' 
			WHERE messageid=8006;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_1.html',
		'<p>בספר הנביא יחזקאל פרק כז כתובה הברכה של כל חבל ארץ</p><p>יז: יְהוּדָה וְאֶרֶץ יִשְׂרָאֵל הֵמָּה רֹכְלָיִךְ בְּחִטֵּי מִנִּית וּפַנַּג וּדְבַשׁ וָשֶׁמֶן וָצֹרִי נָתְנוּ מַעֲרָבֵךְ</p><p>ובכן סוד ההצלחה של ארץ ישראל זה החקלאות עבודת-האדמה</p><p>והחזון שלי שארץ ישראל תהיה כפר אחד גדול המחולק לשנים עשר מחוזות על פי שנים-עשר השבטים </p><p>וכולם יעבדו את האדמה שש שנים וישבתו בשמיטה בשנת השבע ותהיה לנו הצלחה בתיירות כפרית </p><p>כי מכל הארצות יבואו לראות שדות ירוקים מטעים וכרמים זה הנוף הנעלם שנהייה מיום ליום נדיר יותר ויקר יותר על כל פני הארץ</p><p> ישעיהו פרק סא כתוב:</p><p>ה: וְעָמְדוּ זָרִים וְרָעוּ צֹאנְכֶם וּבְנֵי נֵכָר אִכָּרֵיכֶם וְכֹרְמֵיכֶם </p><p>ו :וְאַתֶּם כֹּהֲנֵי יְהוָה תִּקָּרֵאוּ מְשָׁרְתֵי אֱלֹהֵינוּ יֵאָמֵר לָכֶם חֵיל גּוֹיִם תֹּאכֵלוּ וּבִכְבוֹדָם תִּתְיַמָּרוּ</p><p>זה בסדר שיהיו פועלים זרים בחממות ובשדות בתנאי שבני ישראל כבעלי השדה ישמרו את חוקי התורה ולא יגזלו שדות איש מאת רעהו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-24 10:35:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p></p>',
		'110961231284825487511',
		'hagai tahabash',
		'2018-07-25 14:36:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>זקוק להלוואה של 6000 שח אשמח אם תעזרו לי 0547221909</p>',
		'110961231284825487511',
		'hagai tahabash',
		'2018-07-25 14:37:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>זקוק להלוואה של 6000 שח אשמח אם תעזרו לי 0547221909</p>',
		'110961231284825487511',
		'hagai tahabash',
		'2018-07-25 14:37:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/hlwaa_mgmx.html',
		'<p>זקוק להלוואה של 6000 שח אשמח אם תעזרו לי 0547221909</p>',
		'110961231284825487511',
		'hagai tahabash',
		'2018-07-25 14:38:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p>בראשית ב1: &quot;וַיְכֻלּוּ הַשָּׁמַיִם וְהָאָרֶץ וְכָל צְבָאָם&quot;</p><p>בראשית ב2: &quot;וַיְכַל אֱלֹהִים בַּיּוֹם הַשְּׁבִיעִי מְלַאכְתּוֹ אֲשֶׁר עָשָׂה וַיִּשְׁבֹּת בַּיּוֹם הַשְּׁבִיעִי מִכָּל מְלַאכְתּוֹ אֲשֶׁר עָשָׂה&quot;</p><p>בראשית ב3: &quot;וַיְבָרֶךְ אֱלֹהִים אֶת יוֹם הַשְּׁבִיעִי וַיְקַדֵּשׁ אֹתוֹ כִּי בוֹ שָׁבַת מִכָּל מְלַאכְתּוֹ אֲשֶׁר בָּרָא אֱלֹהִים לַעֲשׂוֹת&quot;</p><p>---------------</p><p>יום השבת הוא אוניברסלי וגם הגוים מחוייבים לשמור את יום השבת ואמנם הנוצרים שובתים ביום ראשון</p><p>אך ההבדל הוא בין הגוים לבין בני ישראל כי בני ישראל מחוייבים לשמור גם את שבת הארץ שנת השמיטה</p><p>לנטוש את השנה השביעית היא שנת השבע שנת השמיטה כל שבע שנים</p><p>שמות כג11: &quot;וְהַשְּׁבִיעִת תִּשְׁמְטֶנָּה וּנְטַשְׁתָּהּ וְאָכְלוּ אֶבְיֹנֵי עַמֶּךָ וְיִתְרָם תֹּאכַל חַיַּת הַשָּׂדֶה כֵּן תַּעֲשֶׂה לְכַרְמְךָ לְזֵיתֶךָ&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-25 16:37:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-26 17:35:33' 
			WHERE messageid=8004;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>משלי ל16: &quot;שְׁאוֹל וְעֹצֶר רָחַם אֶרֶץ לֹא שָׂבְעָה מַּיִם וְאֵשׁ לֹא אָמְרָה הוֹן&quot; ---------- ובעממית: לאכזריות אין גבול</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-27 03:54:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0129_1.html',
		'<p>תהלים יד2: &quot;יהוה מִשָּׁמַיִם הִשְׁקִיף עַל בְּנֵי אָדָם לִרְאוֹת הֲיֵשׁ מַשְׂכִּיל דֹּרֵשׁ אֶת אֱלֹהִים&quot;</p><p>תהלים נג3: &quot;אֱלֹהִים מִשָּׁמַיִם הִשְׁקִיף עַל בְּנֵי אָדָם לִרְאוֹת הֲיֵשׁ מַשְׂכִּיל דֹּרֵשׁ אֶת אֱלֹהִים&quot;</p><p>שמואל א יח14: &quot;וַיְהִי דָוִד לְכָל דָּרְכָו מַשְׂכִּיל ויהוה עִמּוֹ&quot;</p><p> מַשְׂכִּיל דֹּרֵשׁ אֶת אֱלֹהִים  = מַשְׂכִּיל ויהוה עִמּוֹ</p><p> ******* דֹּרֵשׁ אֶת אֱלֹהִים = ויהוה עִמּוֹ *******</p><p>תהלים כד6: &quot;זֶה דּוֹר דרשו[דֹּרְשָׁיו] מְבַקְשֵׁי פָנֶיךָ יַעֲקֹב סֶלָה&quot;</p><p>א: לדוד מזמור ליהוה הארץ ומלואה תבל וישבי בה</p><p>ב: כי הוא על ימים יסדה ועל נהרות יכוננה</p><p>ג: מי יעלה בהר יהוה ומי יקום במקום קדשו</p><p>ד: נקי כפים ובר לבב אשר לא נשא לשוא נפשי ולא נשבע למרמה</p><p>ה: ישא ברכה מאת יהוה וצדקה מאלהי ישעו</p><p>ו: זה דור דרשו מבקשי פניך יעקב סלה</p><p>ז: שאו שערים ראשיכם והנשאו פתחי עולם ויבוא מלך הכבוד</p><p>ח: מי זה מלך הכבוד יהוה עזוז וגבור יהוה גבור מלחמה</p><p>ט: שאו שערים ראשיכם ושאו פתחי עולם ויבא מלך הכבוד</p><p>י: מי הוא זה מלך הכבוד יהוה צבאות הוא מלך הכבוד סלה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-29 16:15:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>אני אב חד הורי ל 3 ילדים לפני פינוי מהדירה מבקש עזרה 0527319181</p>',
		'118145537873276909552',
		'מיכאל קוגן',
		'2018-07-29 18:11:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>ספר תהילות פרק פא כתוב:</p><p>(ג) שְׂאוּ זִמְרָה וּתְנוּ תֹף כִּנּוֹר נָעִים עִם נָבֶל:</p><p>(ד) תִּקְעוּ בַחֹדֶשׁ שׁוֹפָר בַּכֵּסֶה לְיוֹם חַגֵּנוּ:[ירח למועדים]</p><p>(ה) כִּי ***חֹק*** לְיִשְׂרָאֵל הוּא ***מִשְׁפָּט*** לֵאלֹהֵי יַעֲקֹב:</p><p>ספר תהילות פרק קיט כתוב:</p><p>(נד) זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי:--- כי הזמירות והשירים הם חוק</p><p>ואם זמרה טובה הן חוק טוב</p><p>ספר דברים פרק כז כתוב:</p><p>(י) וְשָׁמַעְתָּ בְּקוֹל יְהֹוָה אֱלֹהֶיךָ וְעָשִׂיתָ אֶת מִצְוֹתָו וְאֶת חֻקָּיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם:</p><p>כאשר שומעים בקול אלהים עושים את חוקיו</p><p>כאשר שומעים זמרה טובה עושים את חוקיה</p><p>ספר איוב פרק כח (כו) בַּעֲשׂתוֹ לַמָּטָר *חֹק* וְדֶרֶךְ לַחֲזִיז *קֹלוֹת*</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-30 16:17:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p> </p><p>ספר תהילות פרק פא כתוב:</p><p>(ג) שְׂאוּ זִמְרָה וּתְנוּ תֹף כִּנּוֹר נָעִים עִם נָבֶל:</p><p>(ד) תִּקְעוּ בַחֹדֶשׁ שׁוֹפָר בַּכֵּסֶה לְיוֹם חַגֵּנוּ:[ירח למועדים]</p><p>(ה) כִּי ***חֹק*** לְיִשְׂרָאֵל הוּא ***מִשְׁפָּט*** לֵאלֹהֵי יַעֲקֹב:</p><p>ספר תהילות פרק קיט כתוב:</p><p>(נד) זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי:--- כי הזמירות והשירים הם חוק</p><p>ואם זמרה טובה הן חוק טוב</p><p>ספר דברים פרק כז כתוב:</p><p>(י) וְשָׁמַעְתָּ בְּקוֹל יְהֹוָה אֱלֹהֶיךָ וְעָשִׂיתָ אֶת מִצְוֹתָו וְאֶת חֻקָּיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם:</p><p>כאשר שומעים בקול אלהים עושים את חוקיו</p><p>כאשר שומעים זמרה טובה עושים את חוקיה</p><p>ספר איוב פרק כח (כו) בַּעֲשׂתוֹ לַמָּטָר *חֹק* וְדֶרֶךְ לַחֲזִיז *קֹלוֹת*</p><p>---</p><p>תהלים קיט54: &quot;זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי&quot;</p><p>הזמירות הטובות ביותר לדעתי הן הזמירות הנושאות חן</p><p>לשבר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל לגדע</p><p>תהלים קז16: &quot;כִּי שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-30 16:30:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-30 16:32:37' 
			WHERE messageid=8017;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>ספר תהילות פרק פא כתוב:</p><p>(ג) שְׂאוּ זִמְרָה וּתְנוּ תֹף כִּנּוֹר נָעִים עִם נָבֶל:</p><p>(ד) תִּקְעוּ בַחֹדֶשׁ שׁוֹפָר בַּכֵּסֶה לְיוֹם חַגֵּנוּ:[ירח למועדים]</p><p>(ה) כִּי ***חֹק*** לְיִשְׂרָאֵל הוּא ***מִשְׁפָּט*** לֵאלֹהֵי יַעֲקֹב:</p><p>ספר תהילות פרק קיט כתוב:</p><p>(נד) זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי:--- כי הזמירות והשירים הם חוק</p><p>ואם זמרה טובה הן חוק טוב</p><p>ספר דברים פרק כז כתוב:</p><p>(י) וְשָׁמַעְתָּ בְּקוֹל יְהֹוָה אֱלֹהֶיךָ וְעָשִׂיתָ אֶת מִצְוֹתָו וְאֶת חֻקָּיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם:</p><p>כאשר שומעים בקול אלהים עושים את חוקיו</p><p>כאשר שומעים זמרה טובה עושים את חוקיה</p><p>ספר איוב פרק כח (כו) בַּעֲשׂתוֹ לַמָּטָר *חֹק* וְדֶרֶךְ לַחֲזִיז *קֹלוֹת*</p><p>---</p><p>תהלים קיט54: &quot;זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי&quot;</p><p>הזמירות הטובות ביותר לדעתי הן הזמירות הנושאות חן</p><p>לשבר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל לגדע</p><p>תהלים קז16: &quot;כִּי שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ&quot;</p><p>---------------</p><p>תהלים קיט5: &quot;אַחֲלַי יִכֹּנוּ דְרָכָי לִשְׁמֹר חֻקֶּיךָ&quot;</p><p>תהלים קיט8: &quot;אֶת חֻקֶּיךָ אֶשְׁמֹר אַל תַּעַזְבֵנִי עַד מְאֹד&quot;</p><p>תהלים קיט12: &quot;בָּרוּךְ אַתָּה יהוה לַמְּדֵנִי חֻקֶּיךָ&quot;</p><p>תהלים קיט23: &quot;גַּם יָשְׁבוּ שָׂרִים בִּי נִדְבָּרוּ עַבְדְּךָ יָשִׂיחַ בְּחֻקֶּיךָ&quot;</p><p>תהלים קיט26: &quot;דְּרָכַי סִפַּרְתִּי וַתַּעֲנֵנִי לַמְּדֵנִי חֻקֶּיךָ&quot;</p><p>תהלים קיט33: &quot;הוֹרֵנִי יהוה דֶּרֶךְ חֻקֶּיךָ וְאֶצְּרֶנָּה עֵקֶב&quot; </p><p>תהלים קיט48: &quot;וְאֶשָּׂא כַפַּי אֶל מצותיך אֲשֶׁר אָהָבְתִּי וְאָשִׂיחָה בְחֻקֶּיךָ&quot;</p><p>תהלים קיט54: &quot;זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי&quot;</p><p>תהלים קיט64: &quot;חַסְדְּךָ יהוה מָלְאָה הָאָרֶץ חֻקֶּיךָ לַמְּדֵנִי&quot;</p><p>תהלים קיט68: &quot;טוֹב אַתָּה וּמֵטִיב לַמְּדֵנִי חֻקֶּיךָ&quot;</p><p>תהלים קיט71: &quot;טוֹב לִי כִי עֻנֵּיתִי לְמַעַן אֶלְמַד חֻקֶּיךָ&quot;</p><p>תהלים קיט80: &quot;יְהִי לִבִּי תָמִים בְּחֻקֶּיךָ לְמַעַן לֹא אֵבוֹשׁ&quot;</p><p>תהלים קיט83: &quot;כִּי הָיִיתִי כְּנֹאד בְּקִיטוֹר חֻקֶּיךָ לֹא שָׁכָחְתִּי&quot;</p><p>תהלים קיט112: &quot;נָטִיתִי לִבִּי לַעֲשׂוֹת חֻקֶּיךָ לְעוֹלָם עֵקֶב&quot;</p><p>תהלים קיט117: &quot;סְעָדֵנִי וְאִוָּשֵׁעָה וְאֶשְׁעָה בְחֻקֶּיךָ תָמִיד&quot;</p><p>תהלים קיט118: &quot;סָלִיתָ כָּל שׁוֹגִים מֵחֻקֶּיךָ כִּי שֶׁקֶר תַּרְמִיתָם&quot;</p><p>תהלים קיט124: &quot;עֲשֵׂה עִם עַבְדְּךָ כְחַסְדֶּךָ וְחֻקֶּיךָ לַמְּדֵנִי&quot;</p><p>תהלים קיט135: &quot;פָּנֶיךָ הָאֵר בְּעַבְדֶּךָ וְלַמְּדֵנִי אֶת חֻקֶּיךָ&quot;</p><p>תהלים קיט145: &quot;קָרָאתִי בְכָל לֵב עֲנֵנִי יהוה חֻקֶּיךָ אֶצֹּרָה&quot; </p><p>תהלים קיט155: &quot;רָחוֹק מֵרְשָׁעִים יְשׁוּעָה כִּי חֻקֶּיךָ לֹא דָרָשׁוּ&quot;</p><p>תהלים קיט171: &quot;תַּבַּעְנָה שְׂפָתַי תְּהִלָּה כִּי תְלַמְּדֵנִי חֻקֶּיךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-30 16:39:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>ספר תהילות פרק פא כתוב:</p><p>(ג) שְׂאוּ זִמְרָה וּתְנוּ תֹף כִּנּוֹר נָעִים עִם נָבֶל:</p><p>(ד) תִּקְעוּ בַחֹדֶשׁ שׁוֹפָר בַּכֵּסֶה לְיוֹם חַגֵּנוּ:[ירח למועדים]</p><p>(ה) כִּי ***חֹק*** לְיִשְׂרָאֵל הוּא ***מִשְׁפָּט*** לֵאלֹהֵי יַעֲקֹב:</p><p>ספר תהילות פרק קיט כתוב:</p><p>(נד) זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי:--- כי הזמירות והשירים הם חוק</p><p>ואם זמרה טובה הן חוק טוב</p><p>ספר דברים פרק כז כתוב:</p><p>(י) וְשָׁמַעְתָּ בְּקוֹל יְהֹוָה אֱלֹהֶיךָ וְעָשִׂיתָ אֶת מִצְוֹתָו וְאֶת חֻקָּיו אֲשֶׁר אָנֹכִי מְצַוְּךָ הַיּוֹם:</p><p>כאשר שומעים בקול אלהים עושים את חוקיו</p><p>כאשר שומעים זמרה טובה עושים את חוקיה</p><p>ספר איוב פרק כח (כו) בַּעֲשׂתוֹ לַמָּטָר *חֹק* וְדֶרֶךְ לַחֲזִיז *קֹלוֹת*</p><p>-------------------------------------------------------</p><p>תהלים קיט54: &quot;זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי&quot;</p><p>הזמירות הטובות ביותר לדעתי הן הזמירות הנושאות חן</p><p>לשבר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל לגדע</p><p>תהלים קז16: &quot;כִּי שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ&quot;</p><p>---------------</p><p>תהלים קיט5: &quot;אַחֲלַי יִכֹּנוּ דְרָכָי לִשְׁמֹר חֻקֶּיךָ&quot;</p><p>תהלים קיט8: &quot;אֶת חֻקֶּיךָ אֶשְׁמֹר אַל תַּעַזְבֵנִי עַד מְאֹד&quot;</p><p>תהלים קיט12: &quot;בָּרוּךְ אַתָּה יהוה לַמְּדֵנִי חֻקֶּיךָ&quot;</p><p>תהלים קיט23: &quot;גַּם יָשְׁבוּ שָׂרִים בִּי נִדְבָּרוּ עַבְדְּךָ יָשִׂיחַ בְּחֻקֶּיךָ&quot;</p><p>תהלים קיט26: &quot;דְּרָכַי סִפַּרְתִּי וַתַּעֲנֵנִי לַמְּדֵנִי חֻקֶּיךָ&quot;</p><p>תהלים קיט33: &quot;הוֹרֵנִי יהוה דֶּרֶךְ חֻקֶּיךָ וְאֶצְּרֶנָּה עֵקֶב&quot;</p><p>תהלים קיט48: &quot;וְאֶשָּׂא כַפַּי אֶל מצותיך אֲשֶׁר אָהָבְתִּי וְאָשִׂיחָה בְחֻקֶּיךָ&quot;</p><p>תהלים קיט54: &quot;זְמִרוֹת הָיוּ לִי חֻקֶּיךָ בְּבֵית מְגוּרָי&quot;</p><p>תהלים קיט64: &quot;חַסְדְּךָ יהוה מָלְאָה הָאָרֶץ חֻקֶּיךָ לַמְּדֵנִי&quot;</p><p>תהלים קיט68: &quot;טוֹב אַתָּה וּמֵטִיב לַמְּדֵנִי חֻקֶּיךָ&quot;</p><p>תהלים קיט71: &quot;טוֹב לִי כִי עֻנֵּיתִי לְמַעַן אֶלְמַד חֻקֶּיךָ&quot;</p><p>תהלים קיט80: &quot;יְהִי לִבִּי תָמִים בְּחֻקֶּיךָ לְמַעַן לֹא אֵבוֹשׁ&quot;</p><p>תהלים קיט83: &quot;כִּי הָיִיתִי כְּנֹאד בְּקִיטוֹר חֻקֶּיךָ לֹא שָׁכָחְתִּי&quot;</p><p>תהלים קיט112: &quot;נָטִיתִי לִבִּי לַעֲשׂוֹת חֻקֶּיךָ לְעוֹלָם עֵקֶב&quot;</p><p>תהלים קיט117: &quot;סְעָדֵנִי וְאִוָּשֵׁעָה וְאֶשְׁעָה בְחֻקֶּיךָ תָמִיד&quot;</p><p>תהלים קיט118: &quot;סָלִיתָ כָּל שׁוֹגִים מֵחֻקֶּיךָ כִּי שֶׁקֶר תַּרְמִיתָם&quot;</p><p>תהלים קיט124: &quot;עֲשֵׂה עִם עַבְדְּךָ כְחַסְדֶּךָ וְחֻקֶּיךָ לַמְּדֵנִי&quot;</p><p>תהלים קיט135: &quot;פָּנֶיךָ הָאֵר בְּעַבְדֶּךָ וְלַמְּדֵנִי אֶת חֻקֶּיךָ&quot;</p><p>תהלים קיט145: &quot;קָרָאתִי בְכָל לֵב עֲנֵנִי יהוה חֻקֶּיךָ אֶצֹּרָה&quot;</p><p>תהלים קיט155: &quot;רָחוֹק מֵרְשָׁעִים יְשׁוּעָה כִּי חֻקֶּיךָ לֹא דָרָשׁוּ&quot;</p><p>תהלים קיט171: &quot;תַּבַּעְנָה שְׂפָתַי תְּהִלָּה כִּי תְלַמְּדֵנִי חֻקֶּיךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-07-30 16:42:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-30 16:42:35' 
			WHERE messageid=8019;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-07-30 16:42:52' 
			WHERE messageid=8018;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5868.html',
		'<p>אתם רוצה לומר שיש שני צפת, צפת בצפון וצפת בדרום?</p>',
		'115831312359675136989',
		'Israel sooperman',
		'2018-07-31 08:31:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_21.html',
		'<p>דברים ד19: &quot;וּפֶן תִּשָּׂא עֵינֶיךָ הַשָּׁמַיְמָה וְרָאִיתָ אֶת הַשֶּׁמֶשׁ וְאֶת הַיָּרֵחַ וְאֶת הַכּוֹכָבִים כֹּל צְבָא הַשָּׁמַיִם </p><p>וְנִדַּחְתָּ וְהִשְׁתַּחֲוִיתָ לָהֶם וַעֲבַדְתָּם אֲשֶׁר חָלַק יהוה אֱלֹהֶיךָ אֹתָם לְכֹל הָעַמִּים תַּחַת כָּל הַשָּׁמַיִם&quot;</p><p>כי מלבד בני ישראל כל העמים תחת כל השמים לאמור כל בני נח יצאו ביום רביעי עת בריאת המאורות</p><p>כי חיכו לאור כי לא יכלו לצאת בחושך באמונת אלהים כעם-יהוה</p><p>דברים ה19: &quot;וַיְהִי כְּשָׁמְעֲכֶם אֶת הַקּוֹל מִתּוֹךְ הַחֹשֶׁךְ [כי דבר אלהים באמונה]</p><p>וְהָהָר בֹּעֵר בָּאֵשׁ וַתִּקְרְבוּן אֵלַי כָּל רָאשֵׁי שִׁבְטֵיכֶם וְזִקְנֵיכֶם&quot;</p><p>זה הסיפור של בני ישראל מהאש יצאו מהָר בֹּעֵר בָּאֵשׁ מִתּוֹךְ הַחֹשֶׁךְ </p><p>בטרם ברא אלהים את השמים ואת הארץ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-01 16:48:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_2.html',
		'<p>דברים ד29: &quot;וּבִקַּשְׁתֶּם מִשָּׁם אֶת יהוה אֱלֹהֶיךָ וּמָצָאתָ כִּי תִדְרְשֶׁנּוּ בְּכָל לְבָבְךָ וּבְכָל נַפְשֶׁךָ&quot;</p><p>שמואל ב יב16: &quot;וַיְבַקֵּשׁ דָּוִד אֶת הָאֱלֹהִים בְּעַד הַנָּעַר וַיָּצָם דָּוִד צוֹם וּבָא וְלָן וְשָׁכַב אָרְצָה&quot; </p><p>************************** לבקש את אלהים **************************</p><p>כִּי תִדְרְשֶׁנּוּ בְּכָל לְבָבְךָ וּבְכָל נַפְשֶׁךָ  = וַיָּצָם דָּוִד צוֹם וּבָא וְלָן וְשָׁכַב אָרְצָה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-01 18:13:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/kbd_et.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-08-02 06:22:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-02 06:22:22' 
			WHERE messageid=8024;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/kbd_et.html',
		'<p>כיבוד הורים, שבת, ומצוות הביטחון / הרב משה צוריאל, ה\'תשס&quot;ח</p><p>https://www.inn.co.il/Articles/Article.aspx/7252</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-08-02 06:26:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/kbd_et.html',
		'<p>מאמר טוב אלמונית יקרה</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-08-02 16:53:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-19-0205.html',
		'<p>תהלים יט2: &quot;הַשָּׁמַיִם מְסַפְּרִים כְּבוֹד אֵל וּמַעֲשֵׂה יָדָיו מַגִּיד הָרָקִיעַ&quot; ---------- על זה מיוסדת האסטרולוגיה</p><p>האסטרולוגיה מגידה את מעשי ידי אלהים דרך אופן הצגת גרמי השמים --- שמש ירח כוכבים ומזלות</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-02 19:23:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/cpor-of-knf.html',
		'<p>כתבתי ומצטט</p><p>עוף = כל מי שביכולתו לעופף ככתוב: וְעוֹף יְעוֹפֵף עַל הָאָרֶץ עַל פְּנֵי רְקִיעַ הַשָּׁמָיִם [סוף ציטוט]</p><p>ואם בַּת הַיַּעֲנָה לא מעופפת לכן תקרא ציפור ולא עוף</p><p>--------------------------------------------------------------</p><p>ההבדלים בין.....</p><p>עוף - ציפור - כנף</p><p>זה כמו ההבדלים בין .....</p><p>נביא - רואה - חוזה</p><p>---------------------------</p><p>לאמור כי ההבדל כמעט ואיננו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-04 18:31:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-109.html',
		'<p>1: כותרת: &quot;לַמְנַצֵּחַ, לְדָוִד מִזְמוֹר: אֱלֹהֵי תְהִלָּתִי, אַל-תֶּחֱרַשׁ&quot;:</p><p>ופירשת: אל תהיה כמו חרש שאינו שומע, אלא שמע מה אויביי מדברים</p><p>זה לא הפירוש הנכון כי דוד המלך יודע בוודאות ובבטחון במאה אחוז כי אלהים שומע</p><p>וכן כתוב בספר תהילות בפרק צד9: &quot;הֲנֹטַע אֹזֶן הֲלֹא יִשְׁמָע אִם יֹצֵר עַיִן הֲלֹא יַבִּיט&quot; </p><p>וכי המשמעות  &quot;אַל-תֶּחֱרַשׁ&quot; = אל תשתוק כי משמעות המילה להחריש = לשתוק לא לענות</p><p>מלכים ב יח36: &quot;וְהֶחֱרִישׁוּ הָעָם וְלֹא עָנוּ אֹתוֹ דָּבָר כִּי מִצְוַת הַמֶּלֶךְ הִיא לֵאמֹר לֹא תַעֲנֻהוּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 14:30:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2901_1.html',
		'<p>על פי התורה אם בעלה של האשה כבר &quot;לא חי&quot; איתה מכל סיבה שהיא גם אם הוא נעדר</p><p>הלא האשה הזאת שבימי קדם בימי התנך עושה את עבודות הבית ולא יוצאת לעבודה במשרד </p><p>ואתם ישראל הבינו נא כי אם בעלה של האשה נעדר אז ברור הוא כי האשה לא תתפרנס בזנות</p><p>וכי עליה לכלכל את עצמה ויש רק דרך אחת לכלכלת האשה וילדיה וזה בעל לעתיד גבר מפרנס</p><p>ואם גבר מפרנס אין אז האשה תחשב לאלמנה לאמור אל-מנה כי אין לה מנת אוכל</p><p>http://tora.us.fm/tnk1/messages/prqim_t0222_2.html</p><p>ואם האשה שבעלה נעדר ולא מביא פרנסה הביתה וכל שלש אלה &quot;שארה-כסותה-ועונתה&quot; נגרע </p><p>אז האשה נחשבת לאלמנה אשר בעלה &quot;מת&quot; כי &quot;לא חי&quot; איתה</p><p>לאמור לכם מראש כי האשה מותרת להנשא </p><p>ולא נדרש כל הבולשיט הזה של &quot;התרת עגונות&quot; כפי שמתפארים הרבנים הכסילים </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 15:51:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2901_1.html',
		'<p>על פי התורה אם בעלה של האשה כבר &quot;לא חי&quot; איתה מכל סיבה שהיא גם אם הוא נעדר</p><p>הלא האשה הזאת שבימי קדם בימי התנך עושה את עבודות הבית ולא יוצאת לעבודה במשרד</p><p>ואתם ישראל הבינו נא כי אם בעלה של האשה נעדר אז ברור הוא כי האשה לא תתפרנס בזנות</p><p>וכי עליה לכלכל את עצמה ויש רק דרך אחת לכלכלת האשה וילדיה וזה בעל לעתיד גבר מפרנס</p><p>ואם גבר מפרנס אין אז האשה תחשב לאלמנה לאמור אל-מנה כי אין לה מנת אוכל</p><p>http://tora.us.fm/tnk1/messages/prqim_t0222_2.html</p><p>ואם האשה שבעלה נעדר ולא מביא פרנסה הביתה וכל שלש אלה &quot;שארה-כסותה-ועונתה&quot; נגרע</p><p>אז האשה נחשבת לאלמנה אשר בעלה &quot;מת&quot; כי &quot;לא חי&quot; איתה</p><p>לאמור לכם מראש כי האשה מותרת להנשא</p><p>ואם הרבנים היו משכילים להבין זאת אז לא היו מתפארים &quot;בהתרת עגונות&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 16:01:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-05 16:02:19' 
			WHERE messageid=8030;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2901_1.html',
		'<p>על פי התורה אם בעלה של האשה כבר &quot;לא חי&quot; איתה מכל סיבה שהיא גם אם הוא נעדר</p><p>הלא האשה הזאת שבימי קדם בימי התנך עושה את עבודות הבית ולא יוצאת לעבודה במשרד</p><p>ואתם ישראל הבינו נא כי אם בעלה של האשה נעדר אז ברור הוא כי האשה לא תתפרנס בזנות</p><p>וכי עליה לכלכל את עצמה ויש רק דרך אחת לכלכלת האשה וילדיה וזה בעל לעתיד גבר מפרנס</p><p>ואם גבר מפרנס אין אז האשה תחשב לאלמנה לאמור אל-מנה כי אין לה מנת אוכל</p><p>http://tora.us.fm/tnk1/messages/prqim_t0222_2.html</p><p>ואם האשה שבעלה נעדר ולא מביא פרנסה הביתה וכל שלש אלה &quot;שארה-כסותה-ועונתה&quot; נגרע</p><p>אז האשה נחשבת לאלמנה אשר בעלה &quot;מת&quot; כי &quot;לא חי&quot; איתה</p><p>לאמור לכם מראש כי האשה מותרת להנשא</p><p>ואם הרבנים היו משכילים להבין זאת אז לא היו מתפארים &quot;בהתרת עגונות&quot;</p><p>------------------------------------------------------------------------------------------------------------------------------</p><p>ואת אשתי היפה והיקרה אם נפלתי בשבי ואת יושבת שוממה כי שארך כסותך ועונתך נגרע כל שלש אלה</p><p>ראי נא כי לא חפצתי לגזור עלייך יסורים כאלמנה וכי אנכי משלחך להיות חופשיה להנשא עם בחיר לבך</p><p>אך אם את אוהבת אותי וחיכית לי אהובה עד יום המות או עד יום שובי מן השבי ואהבתיך כִּימֵי עוֹלָם וּכְשָׁנִים קַדְמֹנִיּוֹת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 16:14:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-05 16:15:26' 
			WHERE messageid=8031;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2901_1.html',
		'<p>על פי התורה אם בעלה של האשה כבר &quot;לא חי&quot; איתה מכל סיבה שהיא גם אם הוא נעדר</p><p>הלא האשה הזאת שבימי קדם בימי התנך עושה את עבודות הבית ולא יוצאת לעבודה במשרד</p><p>ואתם ישראל הבינו נא כי אם בעלה של האשה נעדר אז ברור הוא כי האשה לא תתפרנס בזנות</p><p>וכי עליה לכלכל את עצמה ויש רק דרך אחת לכלכלת האשה וילדיה וזה בעל לעתיד גבר מפרנס</p><p>ואם גבר מפרנס אין אז האשה תחשב לאלמנה לאמור אל-מנה כי אין לה מנת אוכל</p><p>http://tora.us.fm/tnk1/messages/prqim_t0222_2.html</p><p>ואם האשה שבעלה נעדר ולא מביא פרנסה הביתה וכל שלש אלה &quot;שארה-כסותה-ועונתה&quot; נגרע</p><p>אז האשה נחשבת לאלמנה אשר בעלה &quot;מת&quot; כי &quot;לא חי&quot; איתה</p><p>לאמור לכם מראש כי האשה מותרת להנשא</p><p>ואם הרבנים היו משכילים להבין זאת אז לא היו מתפארים &quot;בהתרת עגונות&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 16:17:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2901_1.html',
		'<p>ואת אשתי היפה והיקרה אם נפלתי בשבי ואת יושבת שוממה כי שארך כסותך ועונתך נגרע כל שלש אלה</p><p>ראי נא כי לא חפצתי לגזור עלייך יסורים כאלמנה וכי אנכי משלחך להיות חופשיה להנשא עם בחיר לבך</p><p>אך אם את אוהבת אותי וחיכית לי אהובה עד יום המות או עד יום שובי מן השבי ואהבתיך כִּימֵי עוֹלָם וּכְשָׁנִים קַדְמֹנִיּוֹת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 16:18:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-05 16:18:20' 
			WHERE messageid=8032;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2901_1.html',
		'<p>לאשתי היפה והיקרה אם נפלתי בשבי ואת יושבת שוממה כי שארך כסותך ועונתך נגרע כל שלש אלה</p><p>ראי נא כי לא חפצתי לגזור עלייך יסורים כאלמנה וכי אנכי משלחך להיות חופשיה להנשא עם בחיר לבך</p><p>ואם אך אנכי בחיר לבך כי אהבתני וחיכית לי אהובה עד יום המות או עד יום שובי מן השבי ואהבתיך כִּימֵי עוֹלָם וּכְשָׁנִים קַדְמֹנִיּוֹת</p><p>------------------------------------------------------------------------------------------------------------------------------------------------</p><p>על פי התורה אם בעלה של האשה כבר &quot;לא חי&quot; איתה מכל סיבה שהיא גם אם הוא נעדר</p><p>הלא האשה הזאת שבימי קדם בימי התנך עושה את עבודות הבית ולא יוצאת לעבודה במשרד</p><p>ואתם ישראל הבינו נא כי אם בעלה של האשה נעדר אז ברור הוא כי האשה לא תתפרנס בזנות</p><p>וכי עליה לכלכל את עצמה ויש רק דרך אחת לכלכלת האשה וילדיה וזה בעל לעתיד גבר מפרנס</p><p>ואם גבר מפרנס אין אז האשה תחשב לאלמנה לאמור אל-מנה כי אין לה מנת אוכל</p><p>http://tora.us.fm/tnk1/messages/prqim_t0222_2.html</p><p>ואם האשה שבעלה נעדר ולא מביא פרנסה הביתה וכל שלש אלה &quot;שארה-כסותה-ועונתה&quot; נגרע</p><p>אז האשה נחשבת לאלמנה אשר בעלה &quot;מת&quot; כי &quot;לא חי&quot; איתה</p><p>לאמור לכם מראש כי האשה מותרת להנשא</p><p>ואם הרבנים היו משכילים להבין זאת אז לא היו מתפארים &quot;בהתרת עגונות&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 16:23:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-05 16:24:18' 
			WHERE messageid=8034;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-05 16:24:21' 
			WHERE messageid=8033;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>לא לטמאים כי רק לקדושים קדושת חצרות אלהים</p><p>והכהן המשיח חפץ בחצר הפנימית על כן שאל בקשתו</p><p>תהלים כז4: &quot;אַחַת שָׁאַלְתִּי מֵאֵת יהוה אוֹתָהּ אֲבַקֵּשׁ </p><p>שִׁבְתִּי בְּבֵית יהוה כָּל יְמֵי חַיַּי לַחֲזוֹת בְּנֹעַם יהוה וּלְבַקֵּר בְּהֵיכָלוֹ&quot; </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 18:01:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-109.html',
		'<p>לפי פירושך היה ראוי לכתוב תַּחֲרִישׁ.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-08-05 18:02:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>רק לקדושים קדושת חצרות אלהים</p><p>והכהן המשיח חפץ בחצר הפנימית על כן שאל בקשתו</p><p>תהלים כז4: &quot;אַחַת שָׁאַלְתִּי מֵאֵת יהוה אוֹתָהּ אֲבַקֵּשׁ</p><p>שִׁבְתִּי בְּבֵית יהוה כָּל יְמֵי חַיַּי לַחֲזוֹת בְּנֹעַם יהוה וּלְבַקֵּר בְּהֵיכָלוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-05 18:03:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-24-0304.html',
		'<p>ישר כח גדול!</p><p>יופי של ניתוח, תודה רבה!</p>',
		'109245387032016217082',
		'רויטל רוזיליו',
		'2018-08-05 20:24:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0107_2.html',
		'<p>תהלים לד22: &quot;תְּמוֹתֵת רָשָׁע רָעָה וְשֹׂנְאֵי צַדִּיק יֶאְשָׁמוּ&quot;</p><p>תהלים לד23: &quot;פּוֹדֶה יהוה נֶפֶשׁ עֲבָדָיו וְלֹא יֶאְשְׁמוּ כָּל הַחֹסִים בּוֹ&quot;</p><p>  וְשֹׂנְאֵי צַדִּיק יֶאְשָׁמוּ ---------- וְלֹא יֶאְשְׁמוּ כָּל הַחֹסִים בּוֹ --- כי הַחֹסִים בּוֹ צַדִּיקים</p><p>******* אז הנה לכם ההבדל כי צַדִּיקים חֹסִים ביהוה ורשעים לא *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-06 05:13:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1052_3.html',
		'<p>ישעיהו ב3: </p><p>&quot;וְהָלְכוּ עַמִּים רַבִּים וְאָמְרוּ לְכוּ וְנַעֲלֶה אֶל הַר יהוה אֶל בֵּית אֱלֹהֵי יַעֲקֹב</p><p>וְיֹרֵנוּ מִדְּרָכָיו וְנֵלְכָה בְּאֹרְחֹתָיו כִּי מִצִּיּוֹן תֵּצֵא תוֹרָה וּדְבַר יהוה מִירוּשָׁלָים&quot;</p><p>וְנַעֲלֶה אֶל הַר יהוה אֶל בֵּית אֱלֹהֵי יַעֲקֹב --- ומי מבין עַמִּים רַבִּים? &quot;מִי יַעֲלֶה בְהַר יהוה וּמִי יָקוּם בִּמְקוֹם קָדְשׁוֹ&quot; [תהלים כד3:]</p><p>א: לדוד מזמור ליהוה הארץ ומלואה תבל וישבי בה</p><p>ב: כי הוא על ימים יסדה ועל נהרות יכוננה</p><p>ג: ******* מי יעלה בהר יהוה ומי יקום במקום קדשו *******</p><p>ד: נקי כפים ובר לבב אשר לא נשא לשוא נפשי ולא נשבע למרמה</p><p>ה: ישא ברכה מאת יהוה וצדקה מאלהי ישעו</p><p>ו: זה דור דרשו מבקשי פניך יעקב סלה</p><p>[וזה למעשה הגיור-התיהדות בלשון המקרא וזה כרטיס הכניסה לעם ישראל]</p><p>-----------------------------------------------------------------------------------------</p><p>ז: שאו שערים ראשיכם והנשאו פתחי עולם ויבוא מלך הכבוד</p><p>ח: מי זה מלך הכבוד יהוה עזוז וגבור יהוה גבור מלחמה</p><p>ט: שאו שערים ראשיכם ושאו פתחי עולם ויבא מלך הכבוד</p><p>י: מי הוא זה מלך הכבוד יהוה צבאות הוא מלך הכבוד סלה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-06 14:30:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1052_3.html',
		'<p></p><p>ישעיהו ב3:</p><p>&quot;וְהָלְכוּ עַמִּים רַבִּים וְאָמְרוּ לְכוּ וְנַעֲלֶה אֶל הַר יהוה אֶל בֵּית אֱלֹהֵי יַעֲקֹב</p><p>וְיֹרֵנוּ מִדְּרָכָיו וְנֵלְכָה בְּאֹרְחֹתָיו כִּי מִצִּיּוֹן תֵּצֵא תוֹרָה וּדְבַר יהוה מִירוּשָׁלָים&quot;</p><p>וְנַעֲלֶה אֶל הַר יהוה אֶל בֵּית אֱלֹהֵי יַעֲקֹב --- ומי מבין עַמִּים רַבִּים? &quot;מִי יַעֲלֶה בְהַר יהוה וּמִי יָקוּם בִּמְקוֹם קָדְשׁוֹ&quot; [תהלים כד3:]</p><p>א: לדוד מזמור ליהוה הארץ ומלואה תבל וישבי בה</p><p>ב: כי הוא על ימים יסדה ועל נהרות יכוננה</p><p>ג: ******* מי יעלה בהר יהוה ומי יקום במקום קדשו *******</p><p>ד: נקי כפים ובר לבב אשר לא נשא לשוא נפשי ולא נשבע למרמה</p><p>ה: ישא ברכה מאת יהוה וצדקה מאלהי ישעו</p><p>ו: זה דור דרשו מבקשי פניך יעקב סלה</p><p>[וזה למעשה הגיור-התיהדות בלשון המקרא וזה כרטיס הכניסה לעם ישראל]</p><p>-----------------------------------------------------------------------------------------</p><p>ז: שאו שערים ראשיכם והנשאו פתחי עולם ויבוא מלך הכבוד</p><p>ח: מי זה מלך הכבוד יהוה עזוז וגבור יהוה גבור מלחמה</p><p>ט: שאו שערים ראשיכם ושאו פתחי עולם ויבא מלך הכבוד</p><p>י: מי הוא זה מלך הכבוד יהוה צבאות הוא מלך הכבוד סלה</p><p>--------------------------------------------------------------------</p><p>ספר תהילות פרק טו כתוב על אותיות גיור - מי יגור באהלך</p><p>א: מזמור לדוד יהוה מי יגור באהלך מי ישכן בהר קדשך</p><p>ב: הולך תמים ופעל צדק ודבר אמת בלבבו</p><p>ג: לא רגל על לשנו לא עשה לרעהו רעה וחרפה לא נשא על קרבו</p><p>ד: נבזה בעיניו נמאס ואת יראי יהוה יכבד נשבע להרע ולא ימר</p><p>ה: כספו לא נתן בנשך ושחד על נקי לא לקח עשה אלה לא ימוט לעולם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-06 14:37:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-06 14:38:16' 
			WHERE messageid=8041;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1052_3.html',
		'<p>ישעיהו ב3:</p><p>&quot;וְהָלְכוּ עַמִּים רַבִּים וְאָמְרוּ לְכוּ וְנַעֲלֶה אֶל הַר יהוה אֶל בֵּית אֱלֹהֵי יַעֲקֹב</p><p>וְיֹרֵנוּ מִדְּרָכָיו וְנֵלְכָה בְּאֹרְחֹתָיו כִּי מִצִּיּוֹן תֵּצֵא תוֹרָה וּדְבַר יהוה מִירוּשָׁלָים&quot;</p><p>וְנַעֲלֶה אֶל הַר יהוה אֶל בֵּית אֱלֹהֵי יַעֲקֹב --- ומי מבין עַמִּים רַבִּים? &quot;מִי יַעֲלֶה בְהַר יהוה וּמִי יָקוּם בִּמְקוֹם קָדְשׁוֹ&quot; [תהלים כד3:]</p><p>א: לדוד מזמור ליהוה הארץ ומלואה תבל וישבי בה</p><p>ב: כי הוא על ימים יסדה ועל נהרות יכוננה</p><p>ג: ******* מי יעלה בהר יהוה ומי יקום במקום קדשו *******</p><p>ד: נקי כפים ובר לבב אשר לא נשא לשוא נפשי ולא נשבע למרמה</p><p>ה: ישא ברכה מאת יהוה וצדקה מאלהי ישעו</p><p>ו: זה דור דרשו מבקשי פניך יעקב סלה</p><p>[וזה למעשה הגיור-התיהדות בלשון המקרא וזה כרטיס הכניסה לעם ישראל]</p><p>********* לדרוש את אלהי ישראל ולבקש פני יעקב סלה **********</p><p>-----------------------------------------------------------------------------------------</p><p>ז: שאו שערים ראשיכם והנשאו פתחי עולם ויבוא מלך הכבוד</p><p>ח: מי זה מלך הכבוד יהוה עזוז וגבור יהוה גבור מלחמה</p><p>ט: שאו שערים ראשיכם ושאו פתחי עולם ויבא מלך הכבוד</p><p>י: מי הוא זה מלך הכבוד יהוה צבאות הוא מלך הכבוד סלה</p><p>--------------------------------------------------------------------</p><p>ספר תהילות פרק טו כתוב על אותיות גיור - מי יגור באהלך</p><p>א: מזמור לדוד יהוה מי יגור באהלך מי ישכן בהר קדשך</p><p>ב: הולך תמים ופעל צדק ודבר אמת בלבבו</p><p>ג: לא רגל על לשנו לא עשה לרעהו רעה וחרפה לא נשא על קרבו</p><p>ד: נבזה בעיניו נמאס ואת יראי יהוה יכבד נשבע להרע ולא ימר</p><p>ה: כספו לא נתן בנשך ושחד על נקי לא לקח עשה אלה לא ימוט לעולם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-06 14:44:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-06 14:45:09' 
			WHERE messageid=8042;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>תהלים כז4: &quot;אַחַת שָׁאַלְתִּי מֵאֵת יהוה אוֹתָהּ אֲבַקֵּשׁ</p><p>שִׁבְתִּי בְּבֵית יהוה כָּל יְמֵי חַיַּי לַחֲזוֹת בְּנֹעַם יהוה וּלְבַקֵּר בְּהֵיכָלוֹ&quot;</p><p>1.שִׁבְתִּי בְּבֵית יהוה כָּל יְמֵי חַיַּי --- המקדש בשמים על ראש הקדושים </p><p>2.לַחֲזוֹת בְּנֹעַם יהוה --- זה חזיון הנביא</p><p>3.וּלְבַקֵּר בְּהֵיכָלוֹ&quot; --- זה בית המקדש </p><p>ככתוב: ירמיהו ז4: &quot;אַל תִּבְטְחוּ לָכֶם אַל דִּבְרֵי הַשֶּׁקֶר לֵאמֹר הֵיכַל יהוה הֵיכַל יהוה הֵיכַל יהוה הֵמָּה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-07 03:53:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-07 04:28:03' 
			WHERE messageid=8044;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0119_1.html',
		'<p>(ל) וַיַּעַל לוֹט מִצּוֹעַר וַיֵּשֶׁב בָּהָר וּשְׁתֵּי בְנֹתָיו עִמּוֹ כִּי יָרֵא לָשֶׁבֶת בְּצוֹעַר וַיֵּשֶׁב בַּמְּעָרָה הוּא וּשְׁתֵּי בְנֹתָיו.</p><p>(לא) וַתֹּאמֶר הַבְּכִירָה אֶל הַצְּעִירָה אָבִינוּ זָקֵן וְאִישׁ אֵין בָּאָרֶץ לָבוֹא עָלֵינוּ כְּדֶרֶךְ כָּל הָאָרֶץ.</p><p>(לב) לְכָה נַשְׁקֶה אֶת אָבִינוּ יַיִן וְנִשְׁכְּבָה עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע.</p><p>(לג) וַתַּשְׁקֶיןָ אֶת אֲבִיהֶן יַיִן בַּלַּיְלָה הוּא וַתָּבֹא הַבְּכִירָה וַתִּשְׁכַּב אֶת אָבִיהָ וְלֹא יָדַע בְּשִׁכְבָהּ וּבְקוּמָהּ.</p><p> וְלֹא יָדַע בְּשִׁכְבָהּ  = לא ידע גם את שכבת הזרע כי יצא הזרע ממנו בלי דעת</p><p>וְלֹא יָדַע בְּקוּמָהּ.=לאמור לא ראה אותה קמה פיסית מהמשכב כאין היה המשגל</p><p>(לד) וַיְהִי מִמָּחֳרָת וַתֹּאמֶר הַבְּכִירָה אֶל הַצְּעִירָה הֵן שָׁכַבְתִּי אֶמֶשׁ אֶת אָבִי נַשְׁקֶנּוּ יַיִן גַּם הַלַּיְלָה וּבֹאִי שִׁכְבִי עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע.</p><p>(לה) וַתַּשְׁקֶיןָ גַּם בַּלַּיְלָה הַהוּא אֶת אֲבִיהֶן יָיִן וַתָּקָם הַצְּעִירָה וַתִּשְׁכַּב עִמּוֹ וְלֹא יָדַע בְּשִׁכְבָהּ וּבְקֻמָהּ.</p><p>וְלֹא יָדַע בְּשִׁכְבָהּ וּבְקֻמָהּ.= לא ידע את שכבת הזרע אשר יצאה ממנו בלי דעת</p><p>וְלֹא יָדַע בְּקֻמָהּ.= לאמור כי ראה את בתו קמה מהמשכב אך לא ידע ולא הבין זאת בגלל שהיה שכור מהיין</p><p>(לו) וַתַּהֲרֶיןָ שְׁתֵּי בְנוֹת לוֹט מֵאֲבִיהֶן.</p><p>(לז) וַתֵּלֶד הַבְּכִירָה בֵּן וַתִּקְרָא שְׁמוֹ מוֹאָב הוּא אֲבִי מוֹאָב עַד הַיּוֹם.</p><p>(לח) וְהַצְּעִירָה גַם הִוא יָלְדָה בֵּן וַתִּקְרָא שְׁמוֹ בֶּן עַמִּי הוּא אֲבִי בְנֵי עַמּוֹן עַד הַיּוֹם.</p><p>-- </p><p>  </p><p>סֹפֵר הָאָרֹן מורה לתורה   דַיָּן שם משה  </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-07 11:21:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0119_1.html',
		'<p>ספר הישר בראשית פרק יט פסוק 30 כתוב:</p><p>(ל) וַיַּעַל לוֹט מִצּוֹעַר וַיֵּשֶׁב בָּהָר וּשְׁתֵּי בְנֹתָיו עִמּוֹ כִּי יָרֵא לָשֶׁבֶת בְּצוֹעַר וַיֵּשֶׁב בַּמְּעָרָה הוּא וּשְׁתֵּי בְנֹתָיו.</p><p>(לא) וַתֹּאמֶר הַבְּכִירָה אֶל הַצְּעִירָה אָבִינוּ זָקֵן וְאִישׁ אֵין בָּאָרֶץ לָבוֹא עָלֵינוּ כְּדֶרֶךְ כָּל הָאָרֶץ.</p><p>(לב) לְכָה נַשְׁקֶה אֶת אָבִינוּ יַיִן וְנִשְׁכְּבָה עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע.</p><p>(לג) וַתַּשְׁקֶיןָ אֶת אֲבִיהֶן יַיִן בַּלַּיְלָה הוּא וַתָּבֹא הַבְּכִירָה וַתִּשְׁכַּב אֶת אָבִיהָ וְלֹא יָדַע בְּשִׁכְבָהּ וּבְקוּמָהּ.</p><p>וְלֹא יָדַע בְּשִׁכְבָהּ = לא ידע גם את שכבת הזרע כי יצא הזרע ממנו בלי דעת</p><p>וְלֹא יָדַע בְּקוּמָהּ.=לאמור לא ראה אותה קמה פיסית מהמשכב כאין היה המשגל</p><p>(לד) וַיְהִי מִמָּחֳרָת וַתֹּאמֶר הַבְּכִירָה אֶל הַצְּעִירָה הֵן שָׁכַבְתִּי אֶמֶשׁ אֶת אָבִי נַשְׁקֶנּוּ יַיִן גַּם הַלַּיְלָה וּבֹאִי שִׁכְבִי עִמּוֹ וּנְחַיֶּה מֵאָבִינוּ זָרַע.</p><p>(לה) וַתַּשְׁקֶיןָ גַּם בַּלַּיְלָה הַהוּא אֶת אֲבִיהֶן יָיִן וַתָּקָם הַצְּעִירָה וַתִּשְׁכַּב עִמּוֹ וְלֹא יָדַע בְּשִׁכְבָהּ וּבְקֻמָהּ.</p><p>וְלֹא יָדַע בְּשִׁכְבָהּ וּבְקֻמָהּ.= לא ידע את שכבת הזרע אשר יצאה ממנו בלי דעת</p><p>וְלֹא יָדַע בְּקֻמָהּ.= לאמור כי ראה את בתו קמה מהמשכב אך לא ידע ולא הבין זאת בגלל שהיה שכור מהיין</p><p>(לו) וַתַּהֲרֶיןָ שְׁתֵּי בְנוֹת לוֹט מֵאֲבִיהֶן.</p><p>(לז) וַתֵּלֶד הַבְּכִירָה בֵּן וַתִּקְרָא שְׁמוֹ מוֹאָב הוּא אֲבִי מוֹאָב עַד הַיּוֹם.</p><p>(לח) וְהַצְּעִירָה גַם הִוא יָלְדָה בֵּן וַתִּקְרָא שְׁמוֹ בֶּן עַמִּי הוּא אֲבִי בְנֵי עַמּוֹן עַד הַיּוֹם.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-07 11:23:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-07 11:23:54' 
			WHERE messageid=8045;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_1.html',
		'<p>בראשית ג4: &quot;וַיֹּאמֶר הַנָּחָשׁ אֶל הָאִשָּׁה לֹא מוֹת תְּמֻתוּן&quot;</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם---------- וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע----------&quot;  </p><p>   </p><p>מי שיבקש להיות כאלהים יגזר עליו מות ואם חפצי חיים אתם עבדו את יהוה לשרתו ולבקש רק את קרבתו</p><p>לא לבקש לרשת את כסא אלהים פן יראה בכם אויב בחיים האלה וימית אתכם לכן בקשו רק ככתוב קִרְבַת אֱלֹהִים יֶחְפָּצוּן</p><p>ישעיהו נח2:</p><p>&quot;וְאוֹתִי יוֹם יוֹם יִדְרֹשׁוּן וְדַעַת דְּרָכַי יֶחְפָּצוּן כְּגוֹי אֲשֶׁר צְדָקָה עָשָׂה וּמִשְׁפַּט אֱלֹהָיו לֹא עָזָב יִשְׁאָלוּנִי מִשְׁפְּטֵי צֶדֶק קִרְבַת אֱלֹהִים יֶחְפָּצוּן&quot;</p><p>במדבר טז5: &quot;וַיְדַבֵּר אֶל קֹרַח וְאֶל כָּל עֲדָתוֹ לֵאמֹר בֹּקֶר וְיֹדַע יהוה אֶת אֲשֶׁר לוֹ וְאֶת הַקָּדוֹשׁ וְהִקְרִיב אֵלָיו וְאֵת אֲשֶׁר יִבְחַר בּוֹ יַקְרִיב אֵלָיו&quot;</p><p>תהלים עג28: &quot;וַאֲנִי קִרֲבַת אֱלֹהִים לִי טוֹב שַׁתִּי בַּאדֹנָי יהוה מַחְסִי לְסַפֵּר כָּל מַלְאֲכוֹתֶיךָ&quot;</p><p>  </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-07 17:07:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_1.html',
		'<p>בראשית ג4: &quot;וַיֹּאמֶר הַנָּחָשׁ אֶל הָאִשָּׁה לֹא מוֹת תְּמֻתוּן&quot;</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם---------- וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע----------&quot;  </p><p>   </p><p>מי שיבקש להיות כאלהים יגזר עליו מות ואם חפצי חיים אתם עבדו את יהוה לשרתו ולבקש רק את קרבתו</p><p>ולא לבקש לרשת את כסא אלהים פן יראה בכם אויב בחיים האלה וימית אתכם לכן בקשו רק ככתוב קִרְבַת אֱלֹהִים יֶחְפָּצוּן</p><p>ישעיהו נח2:</p><p>&quot;וְאוֹתִי יוֹם יוֹם יִדְרֹשׁוּן וְדַעַת דְּרָכַי יֶחְפָּצוּן כְּגוֹי אֲשֶׁר צְדָקָה עָשָׂה וּמִשְׁפַּט אֱלֹהָיו לֹא עָזָב יִשְׁאָלוּנִי מִשְׁפְּטֵי צֶדֶק קִרְבַת אֱלֹהִים יֶחְפָּצוּן&quot;</p><p>במדבר טז5: &quot;וַיְדַבֵּר אֶל קֹרַח וְאֶל כָּל עֲדָתוֹ לֵאמֹר בֹּקֶר וְיֹדַע יהוה אֶת אֲשֶׁר לוֹ וְאֶת הַקָּדוֹשׁ וְהִקְרִיב אֵלָיו וְאֵת אֲשֶׁר יִבְחַר בּוֹ יַקְרִיב אֵלָיו&quot;</p><p>תהלים עג28: &quot;וַאֲנִי קִרֲבַת אֱלֹהִים לִי טוֹב שַׁתִּי בַּאדֹנָי יהוה מַחְסִי לְסַפֵּר כָּל מַלְאֲכוֹתֶיךָ&quot;</p><p>  </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-07 17:08:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-07 17:08:05' 
			WHERE messageid=8047;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-14-12.html',
		'<p>פירוש אחד ויחיד יש דרך ישרה היא דרכי ה תורה ומצוות ואחריתה דרכי מוות הן העברות...כמו שכתוב רשעים בחייהם קרואים מתים </p>',
		'105191684359443899787',
		'Bgal433@gmail.com Verona10',
		'2018-08-09 22:21:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-30-13.html',
		'<p>כמה שילם דמשק אליעזר עבד אברהם לקנות אשה בתולה ויפה כרבקה ליצחק</p><p>ספר בראשית פרק יג כתוב:</p><p>(ב) וְאַבְרָם כָּבֵד מְאֹד בַּמִּקְנֶה בַּכֶּסֶף וּבַזָּהָב..</p><p>ספר בראשית פרק כד כתוב:</p><p>(כב) וַיְהִי כַּאֲשֶׁר כִּלּוּ הַגְּמַלִּים לִשְׁתּוֹת וַיִּקַּח הָאִישׁ נֶזֶם זָהָב בֶּקַע מִשְׁקָלוֹ וּשְׁנֵי צְמִידִים עַל-יָדֶיהָ עֲשָׂרָה זָהָב מִשְׁקָלָם..</p><p>וככה עבד אברהם קנה אשה טובת מראה מאד בתולה ואיש לא ידעה</p><p>נֶזֶם זָהָב בֶּקַע מִשְׁקָלוֹ = מחצית שקל זהב =</p><p>4500 ש&quot;ח מחיר אונקיית זהב כפול 10 = בקע משקל זהב = 45000 ש&quot;ח </p><p>וּשְׁנֵי צְמִידִים עַל-יָדֶיהָ עֲשָׂרָה זָהָב מִשְׁקָלָם = 4500*20*10= 900000 ש&quot;ח</p><p>הכל יחדיו= 900000+45000= 945000 ש&quot;ח זה מחיר שקנו את רבקה אשה בתולה ויפה [בערך מיליון ש&quot;ח]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-11 18:03:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-19-0809.html',
		'<p>קודם תורה ואחרי כן ארץ</p><p>אני צבר יליד הארץ והורי דוברי ארמית באו ארצה מכורדיסטאן כי סבא וסבתא שמרו שם את התורה</p><p>כי אברהם אבינו שמר את התורה ללכת בדרכה להיות צדיק ובעקבות זה הביאו אלהים לארץ כנען</p><p>וגם הפוך....</p><p>כי אם בני ישראל חלילה לא ישמרו את תורת אלהים אז ישלחם לגלות לחוץ לארץ</p><p>או ישליכם אל ארץ אחרת כי ארץ ישראל תחרב ולא יהיה בה עץ צומח ולא נפש חיה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-11 18:26:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>ההולכים בעקבות אלהים ועקבותיו לא נודעו כי אחריו מדבר שממה על כן אהבתי לכתך אחרי במדבר</p><p>יואל ב3: &quot;לְפָנָיו אָכְלָה אֵשׁ וְאַחֲרָיו תְּלַהֵט לֶהָבָה כְּגַן עֵדֶן הָאָרֶץ לְפָנָיו וְאַחֲרָיו מִדְבַּר שְׁמָמָה ...וְגַם פְּלֵיטָה לֹא הָיְתָה לּוֹ&quot;</p><p>וְאַחֲרָיו מִדְבַּר שְׁמָמָה --- כי ההולך אחרי אלהים צדיק הרבה </p><p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-11 18:34:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>בראשית ב9: &quot;וַיַּצְמַח יהוה אֱלֹהִים מִן הָאֲדָמָה כָּל עֵץ נֶחְמָד לְמַרְאֶה וְטוֹב לְמַאֲכָל וְעֵץ הַחַיִּים בְּתוֹךְ הַגָּן וְעֵץ הַדַּעַת טוֹב וָרָע&quot; </p><p>בראשית ג3: &quot;וּמִפְּרִי הָעֵץ אֲשֶׁר בְּתוֹךְ הַגָּן אָמַר אֱלֹהִים לֹא תֹאכְלוּ מִמֶּנּוּ וְלֹא תִגְּעוּ בּוֹ פֶּן תְּמֻתוּן&quot;</p><p>  וְעֵץ הַחַיִּים בְּתוֹךְ הַגָּן וְעֵץ הַדַּעַת טוֹב וָרָע --- &quot;וּמִפְּרִי הָעֵץ אֲשֶׁר בְּתוֹךְ הַגָּן אָמַר אֱלֹהִים לֹא תֹאכְלוּ מִמֶּנּוּ וְלֹא תִגְּעוּ בּוֹ פֶּן תְּמֻתוּן&quot;</p><p>כולנו יודעים שאסור לאדם לאכול מעץ הדעת טוב ורע ואת עץ הדעת מייצגים כל בעלי החיים שאינם טהורים למאכל ולמגע </p><p>אבל רבותי אסור היה לאדם לאכול גם מעץ החיים ואת עץ החיים מייצגים כל הבהמות הטהורות למאכל ולמגע</p><p>לאמור כי אלהים ציוה על האדם להיות צמחוני זה היה הציווי המקורי לא לאכול בשר טמא או טהור כשר או לא כשר</p><p> </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-11 18:50:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0131_1.html',
		'<p>ישעיהו נא6: &quot;שְׂאוּ לַשָּׁמַיִם עֵינֵיכֶם וְהַבִּיטוּ אֶל הָאָרֶץ מִתַּחַת </p><p>כִּי שָׁמַיִם כֶּעָשָׁן נִמְלָחוּ וְהָאָרֶץ כַּבֶּגֶד תִּבְלֶה וְיֹשְׁבֶיהָ כְּמוֹ כֵן יְמוּתוּן וִישׁוּעָתִי לְעוֹלָם תִּהְיֶה וְצִדְקָתִי לֹא תֵחָת&quot; </p><p>תהלים קב26: &quot;לְפָנִים הָאָרֶץ יָסַדְתָּ וּמַעֲשֵׂה יָדֶיךָ שָׁמָיִם&quot;</p><p>תהלים קב27: &quot;הֵמָּה יֹאבֵדוּ וְאַתָּה תַעֲמֹד וְכֻלָּם כַּבֶּגֶד יִבְלוּ כַּלְּבוּשׁ תַּחֲלִיפֵם וְיַחֲלֹפוּ&quot;</p><p>הארץ היא ביתו של האדם והשמים בית האלהים</p><p>אך כאשר הארץ מתחדשת גם השמים מתחדשים</p><p>דומה הדבר לבית חדש שבונה האדם כאשר הבית הישן כבר בלה</p><p>גם האלהים בונה בית חדש בשמים </p><p>ישעיהו סה17: &quot;כִּי הִנְנִי בוֹרֵא שָׁמַיִם חֲדָשִׁים וָאָרֶץ חֲדָשָׁה וְלֹא תִזָּכַרְנָה הָרִאשֹׁנוֹת וְלֹא תַעֲלֶינָה עַל לֵב&quot;</p><p>וְלֹא תִזָּכַרְנָה הָרִאשֹׁנוֹת וְלֹא תַעֲלֶינָה עַל לֵב --- ול יוכלו להיות כעדים להזכיר לנו עוונות ראשונים</p><p>   </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-11 19:01:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>שמות י8: &quot;וַיּוּשַׁב אֶת מֹשֶׁה וְאֶת אַהֲרֹן אֶל פַּרְעֹה וַיֹּאמֶר אֲלֵהֶם לְכוּ עִבְדוּ אֶת יהוה אֱלֹהֵיכֶם מִי וָמִי הַהֹלְכִים&quot;</p><p>שמות י9: &quot;וַיֹּאמֶר מֹשֶׁה בִּנְעָרֵינוּ וּבִזְקֵנֵינוּ נֵלֵךְ בְּבָנֵינוּ וּבִבְנוֹתֵנוּ בְּצֹאנֵנוּ וּבִבְקָרֵנוּ נֵלֵךְ כִּי חַג יהוה לָנוּ&quot;</p><p>שמות י10: &quot;וַיֹּאמֶר אֲלֵהֶם יְהִי כֵן יהוה עִמָּכֶם כַּאֲשֶׁר אֲשַׁלַּח אֶתְכֶם וְאֶת טַפְּכֶם רְאוּ כִּי רָעָה נֶגֶד פְּנֵיכֶם&quot;</p><p>רְאוּ כִּי רָעָה נֶגֶד פְּנֵיכֶם כזאת אמר פרעה והוא ידע על מה הוא מדבר</p><p>עבודת הזבח היא עבודת יהוה כי כשעובדים זבח אז רָעָה נֶגֶד פְּנֵיכֶם וככה למעשה עובדים את יהוה בהתמודדות עם הרעה</p><p>כאשר דוד משיח אלהים התמודד עם הרעה כאשר קרא לאלהים להושיעו מצרתו</p><p>ואתם אחי עבדו את אלהים בזבח אך אם רעה גדולה נגד פניכם וקראתם ואין מושיע אז חדלו מן הזבח וגם מן היין</p><p>אל תאכלו בשר ואל תשתו יין ולא יְהִי עֲלֵיכֶם סִתְרָה [סִתְרָה אחרא בפי הרבנים]</p><p>דברים לב38: &quot;אֲשֶׁר חֵלֶב זְבָחֵימוֹ יֹאכֵלוּ יִשְׁתּוּ יֵין נְסִיכָם יָקוּמוּ וְיַעְזְרֻכֶם יְהִי עֲלֵיכֶם סִתְרָה&quot;</p><p>בפסוק זה משה איש האלהים מודיע כי כדי להנצל מן הסִתְרָה אחרא יש להמנע מבשר ויין</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-12 14:05:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_1.html',
		'<p>אם \'פרע\' הוא \'שערות הראש\', פי\' וּפָרַע אֶת רֹאשׁ הָאִשָּׁה = שיגלה שערות את ראש האשה. מנין שפי\' לגזרן? </p>',
		'113426924703548296636',
		'Josef H',
		'2018-08-13 04:19:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_1.html',
		'<p>יחזקאל מד20: &quot;וְרֹאשָׁם לֹא יְגַלֵּחוּ וּפֶרַע לֹא יְשַׁלֵּחוּ כָּסוֹם יִכְסְמוּ אֶת רָאשֵׁיהֶם&quot;</p><p> וּפֶרַע לֹא יְשַׁלֵּחוּ כי אסור לכהנים לשלח לנתק ממקומו את שורשי השיער--- ולא כתוב ופרע לא יגלו </p><p>ויקרא יג45: &quot;וְהַצָּרוּעַ אֲשֶׁר בּוֹ הַנֶּגַע בְּגָדָיו יִהְיוּ פְרֻמִים וְרֹאשׁוֹ יִהְיֶה פָרוּעַ וְעַל שָׂפָם יַעְטֶה וְטָמֵא טָמֵא יִקְרָא&quot;  </p><p> בְּגָדָיו יִהְיוּ פְרֻמִים וְרֹאשׁוֹ יִהְיֶה פָרוּעַ --- יש פה הקבלה כי בשני המקרים יש ניתוק מהמקור גם במילה פרומים וגם במילה פרוע</p><p>שמות לב25: &quot;וַיַּרְא מֹשֶׁה אֶת הָעָם כִּי פָרֻעַ הוּא כִּי פְרָעֹה אַהֲרֹן לְשִׁמְצָה בְּקָמֵיהֶם&quot; --- ניתק אותו מהמסורת משורשיו</p><p>משלי ח33: &quot;שִׁמְעוּ מוּסָר וַחֲכָמוּ וְאַל תִּפְרָעוּ&quot; אל תתנתקו מהמוסר</p><p>משלי כט18: &quot;בְּאֵין חָזוֹן יִפָּרַע עָם וְשֹׁמֵר תּוֹרָה אַשְׁרֵהוּ&quot; </p><p>בְּאֵין חָזוֹן יִפָּרַע עָם --- לאמור כי העם יתנתק משורשיו מהמסורת שלו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-13 05:13:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_1.html',
		'<p>יחזקאל מד20: &quot;וְרֹאשָׁם לֹא יְגַלֵּחוּ וּפֶרַע לֹא יְשַׁלֵּחוּ כָּסוֹם יִכְסְמוּ אֶת רָאשֵׁיהֶם&quot;</p><p>וּפֶרַע לֹא יְשַׁלֵּחוּ כי אסור לכהנים לשלח לנתק ממקומו את שורשי השיער--- ולא כתוב ופרע לא יגלו</p><p>ויקרא יג45: &quot;וְהַצָּרוּעַ אֲשֶׁר בּוֹ הַנֶּגַע בְּגָדָיו יִהְיוּ פְרֻמִים וְרֹאשׁוֹ יִהְיֶה פָרוּעַ וְעַל שָׂפָם יַעְטֶה וְטָמֵא טָמֵא יִקְרָא&quot;</p><p>בְּגָדָיו יִהְיוּ פְרֻמִים וְרֹאשׁוֹ יִהְיֶה פָרוּעַ --- יש פה הקבלה כי בשני המקרים יש ניתוק מהמקור גם במילה פרומים וגם במילה פרוע</p><p>שמות לב25: &quot;וַיַּרְא מֹשֶׁה אֶת הָעָם כִּי פָרֻעַ הוּא כִּי פְרָעֹה אַהֲרֹן לְשִׁמְצָה בְּקָמֵיהֶם&quot; --- ניתק אותו מהמסורת משורשיו</p><p>משלי ח33: &quot;שִׁמְעוּ מוּסָר וַחֲכָמוּ וְאַל תִּפְרָעוּ&quot; אל תתנתקו מהמוסר</p><p>משלי כט18: &quot;בְּאֵין חָזוֹן יִפָּרַע עָם וְשֹׁמֵר תּוֹרָה אַשְׁרֵהוּ&quot;</p><p>בְּאֵין חָזוֹן יִפָּרַע עָם --- לאמור כי העם יתנתק משורשיו מהמסורת שלו אם אין חזון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-13 05:14:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-13 05:14:35' 
			WHERE messageid=8057;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>על בני האדם לבכות הרבה בכי כדי להתקרב לטוהר עיני בעלי החיים כי הם כטְהוֹר עֵינַיִם מֵרְאוֹת רָע</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-14 05:02:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0324_0.html',
		'<p>על בני האדם לבכות הרבה בכי כדי להתקרב לטוהר עיני בעלי החיים כי הם כטְהוֹר עֵינַיִם מֵרְאוֹת רָע</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-14 05:03:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>רפואה שלמה לחן בת לאה אמן !! </p>',
		'102240377750241211319',
		'shaked pinhas',
		'2018-08-14 12:20:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/mzl.html',
		'<p>האמת היא על פי הסוד כתוב בתיקונים כל מילין דעלמא לא תליין אלא ברעותא דליבא כלומר כמו שמביא המנחת יצחק אין דבר העומד בפני הרצון </p><p>כל מה שקורא לאדם בעולמו הוא לפי רצונו הוא הקובע ואם האדם אינו מרגיש כי לפעמים אינו מרגיש כסוס שוטף במלחמה האדם אינו מבין שהוא הלוחץ על הכפתורים </p><p>הכל תלוי באדם ברצונן ליבו הפרטי בלבד אין נוגעים מלמעלה באדם אלא ברצונו לטוב ולמוטב</p><p>למשל חבר שואל אותך מה צריך לעשות לחבר שגנב ממני עשר אלף שקל תאמר לו תשבור לו את העצמות וכך פסקת שכך הוא רצונך ולכן תקבל מכות מן השמים שגנבת שפע כי לא ברכת על האוכל</p><p>כמו כבשת הרש עם דוד המלך, וודאי שיש עולם המזלות המסובבים סביב כל כלל ופרט אבל זו רק בחיצוניות אבל בפנימיות הכל לפי פנימיות האדם ולכן פוסק רבינו משה אין מזלות ואין כישוף כי הכל חיצוני והוא נקרא מראית העין, כי אי אפשר ללכת נגד רצונו של מקום רק רצונו הוא רצונך בפנימיות ותן לחכם ויחכם עוד, </p>',
		'117031623999866668215',
		'יעקב רוטמן',
		'2018-08-14 16:47:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/mzl.html',
		'<p></p>',
		'117031623999866668215',
		'יעקב רוטמן',
		'2018-08-14 16:48:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/nvir_jnot_hmlkim_1.html',
		'<p>לו מיכיהו היתה אמו של אסא דבה&quot;י ב ג לא היה כותב &quot;ושם אמו ( של אבים-אביה בן רחבעם ) מיכיהו בת אוריאל&quot;. נראה לי שמיכיהו זאת יוחסה כאם לאביה-אבים בגלל שהגבירה המפלצתית - מעכה בת אבשלום ) ששלטה ביד רמה בחצרות רחבעם,אבים ואסא, פשוט כמעט ולא שימשה כאם לו, מתוקף תפקידה ועיסוקיה כגבירת העבודה הזרה ביהודה.מבחינה זו היא המקבילה לאיזבל אשת אחאב.מעכה בת אבשלום, היתה אמו יולדתו אבל האם שליוותה,גידלה וחינכה את אבים-אביה היתה אשה אחרת לרחבעם ( מאותן נשים שאתה ציינת ...וישאל המון נשים...)ושמה היה מיכיהו בת אוריאל מהעיר הבנימינית של שאול גבעה. לכן מיכיהו אינה אמו של אסא. אמו יולדתו של אסא לא נחשבה בחצר מלכי יהודה רחבעם ואבים.האם הגבירה השליטה האמיתית היתה אותה גבירה מעכה בת אבשלום שאימה גם היא נקראה מעכה ואביה היה תלמי מלך גשור ,חמיו של אבשלום.  </p>',
		'109578129680244523449',
		'manetmonetimp',
		'2018-08-15 07:48:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/nvir_jnot_hmlkim_1.html',
		'<p>דמותה היתה כה דומיננטית בשליש הראשון של מלכות אסא ,שהמקרא מייחס לה למעכה זו את התואר אם אסא אבל בפועל היא אפילו לא היתה סבתו האמיתית .העוקץ של הרפורמה הדתית של המלך אסא היתה ברא ובראשונה בעצם נגד סמל העבודה הזרה ביהודה .מעכה המפלצתית היא הסמל וגם האם הכל יכולה. </p>',
		'109578129680244523449',
		'manetmonetimp',
		'2018-08-15 07:57:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-08-15 13:34:16' 
			WHERE messageid=8063;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 5376 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 6644 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
DELETE FROM `tguvot` WHERE `messageid` = 6645 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `body` = '<p>שמות כד18: &quot;וַיָּבֹא מֹשֶׁה בְּתוֹךְ הֶעָנָן וַיַּעַל אֶל הָהָר וַיְהִי מֹשֶׁה בָּהָר אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה&quot;</p><p>שמות לד28: &quot;וַיְהִי שָׁם עִם יהוה אַרְבָּעִים יוֹם וְאַרְבָּעִים לַיְלָה לֶחֶם לֹא אָכַל וּמַיִם לֹא שָׁתָה וַיִּכְתֹּב עַל הַלֻּחֹת אֵת דִּבְרֵי הַבְּרִית עֲשֶׂרֶת הַדְּבָרִים&quot;</p><p>דברים ט9: &quot;בַּעֲלֹתִי הָהָרָה לָקַחַת לוּחֹת הָאֲבָנִים לוּחֹת הַבְּרִית אֲשֶׁר כָּרַת יהוה עִמָּכֶם וָאֵשֵׁב בָּהָר אַרְבָּעִים יוֹם וְאַרְבָּעִים לַיְלָה לֶחֶם לֹא אָכַלְתִּי וּמַיִם לֹא שָׁתִיתִי&quot;</p><p>דברים ט11: &quot;וַיְהִי מִקֵּץ אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה נָתַן יהוה אֵלַי אֶת שְׁנֵי לֻחֹת הָאֲבָנִים לֻחוֹת הַבְּרִית&quot;</p><p>-------------------- עד פה זאת הייתה הפעם הראשונה אשר משה לא אכל ולא שתה 40 יום --------------------</p><p>דברים ט18: &quot;וָאֶתְנַפַּל לִפְנֵי יהוה כָּרִאשֹׁנָה אַרְבָּעִים יוֹם וְאַרְבָּעִים לַיְלָה לֶחֶם לֹא אָכַלְתִּי וּמַיִם לֹא שָׁתִיתִי עַל כָּל חַטַּאתְכֶם אֲשֶׁר חֲטָאתֶם לַעֲשׂוֹת הָרַע בְּעֵינֵי יהוה לְהַכְעִיסוֹ&quot;</p><p>דברים ט25: &quot;וָאֶתְנַפַּל לִפְנֵי יהוה אֵת אַרְבָּעִים הַיּוֹם וְאֶת אַרְבָּעִים הַלַּיְלָה אֲשֶׁר הִתְנַפָּלְתִּי כִּי אָמַר יהוה לְהַשְׁמִיד אֶתְכֶם&quot;</p><p>דברים י10: &quot;וְאָנֹכִי עָמַדְתִּי בָהָר כַּיָּמִים הָרִאשֹׁנִים אַרְבָּעִים יוֹם וְאַרְבָּעִים לָיְלָה וַיִּשְׁמַע יהוה אֵלַי גַּם בַּפַּעַם הַהִוא לֹא אָבָה יהוה הַשְׁחִיתֶךָ&quot;</p><p>וזאת הייתה הפעם השנייה והאחרונה אשר התנפל משה כי נפל על פניו ולא אכל ולא שתה 40 יום ולילה</p>\r\n\r\n<p>בתורה כתוב כי משה לא אכל ולא שתה 40 יום ועשה זאת רק פעמיים בלבד</p>\r\n\r\n\r\n<p>נא הבן כי בתחילה בפעם הראשונה בעת מתן התורה משה לא אכל ולא שתה 40 יום</p><p>ובפעם השנייה כאשר בני ישראל חטאו בעגל אז עלה משה לכפר ולא אכל ולא שתה 40 יום</p><p>וזה הכל אין יותר</p>', `deleted_at` = NULL WHERE `messageid` = 6646 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 6647 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 6699 AND 1 LIMIT 1;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0102_11.html',
		'<p>גבר זה מספר זכרי כמו 1,3,5,7,9</p><p>ואשה זה מספר נקבי כמו 2,4,6,8</p><p>אשה+אשה = זה עדיין נשאר מספר נקבי כמו כל אחת מהנשים ומהותה של האשה נשארת ללא שינוי</p><p>גבר + גבר = לא נותן יחדיו מספר גברי כי אם מספר נשי [נקבי] ולכן מהותו של הגבר משתנה לאשה</p><p>---------------------------------------------------</p><p>לכן בתורה שמו דגש יותר על איסור גבר+גבר</p><p>--------------------------------------------------------------</p><p>אדם זכר = מספר 1 [מספר פרט]</p><p>חווה נקבה = מספר 2 [מספר זוגי]</p><p>בראשית ה2:</p><p>&quot;זָכָר וּנְקֵבָה בְּרָאָם וַיְבָרֶךְ אֹתָם וַיִּקְרָא אֶת שְׁמָם אָדָם בְּיוֹם הִבָּרְאָם&quot;</p><p>זכר (1) + נקבה (2) = אדם (3) = מספר פרט כמספר אדם הראשון</p><p>*****************************************************************</p><p>זכר (1) + זכר (1) = 2 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>נקבה (2) + נקבה (2) = 4 וזה לא מספר אָדָם בְּיוֹם הִבָּרְאָם</p><p>--------------------------</p><p>רק אָדָם בְּיוֹם הִבָּרְאָם = זה בצלם אלהים</p><p>בראשית א27:</p><p>&quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-18 17:26:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0319_4.html',
		'<p>במדבר ו9: &quot;וְכִי יָמוּת מֵת עָלָיו בְּפֶתַע פִּתְאֹם וְטִמֵּא רֹאשׁ נִזְרוֹ וְגִלַּח רֹאשׁוֹ בַּיּוֹם טָהֳרָתוֹ בְּיוֹם הַשְּׁבִיעִי יְגַלְּחֶנּוּ&quot;</p><p>ויקרא יד9: &quot;וְהָיָה בַיּוֹם הַשְּׁבִיעִי יְגַלֵּחַ אֶת כָּל שְׂעָרוֹ אֶת רֹאשׁוֹ וְאֶת זְקָנוֹ וְאֵת גַּבֹּת עֵינָיו וְאֶת כָּל שְׂעָרוֹ יְגַלַּח וְכִבֶּס אֶת בְּגָדָיו וְרָחַץ אֶת בְּשָׂרוֹ בַּמַּיִם וְטָהֵר&quot;</p><p>וְהָיָה בַיּוֹם הַשְּׁבִיעִי יְגַלֵּחַ אֶת כָּל שְׂעָרוֹ --- בְּיוֹם הַשְּׁבִיעִי יְגַלְּחֶנּוּ </p><p>על פי התורה מותר להתגלח ביום השביעי וכן ביום שבת</p><p>-------------------------------------------------------------------------------</p><p>ספר ויקרא יט כתוב:</p><p>(כז) לֹא תַקִּפוּ פְּאַת רֹאשְׁכֶם וְלֹא תַשְׁחִית אֵת פְּאַת זְקָנֶךָ:(כח) וְשֶׂרֶט לָנֶפֶשׁ לֹא תִתְּנוּ בִּבְשַׂרְכֶם וּכְתֹבֶת קַעֲקַע לֹא תִתְּנוּ בָּכֶם אֲנִי יְהֹוָה:</p><p>ספר ויקרא כא כתוב:</p><p>(ה) לֹא יִקְרְחֻה }יִקְרְחוּ{ קָרְחָה בְּרֹאשָׁם וּפְאַת זְקָנָם לֹא יְגַלֵּחוּ וּבִבְשָׂרָם לֹא יִשְׂרְטוּ שָׂרָטֶת:</p><p>וְלֹא תַשְׁחִית אֵת פְּאַת זְקָנֶךָ = וּפְאַת זְקָנָם לֹא יְגַלֵּחוּ </p><p>לכן גלוח פאת הזקן כן משחית את פאת הזקן</p><p>אבל לעתים למטרת הטהרות כן יש להתגלח </p><p>ובספר ויקרא יג (מא) וְאִם מִפְּאַת פָּנָיו יִמָּרֵט רֹאשׁוֹ גִּבֵּחַ הוּא טָהוֹר הוּא: </p><p>לאמור כי הגלוח מביא לטהרה </p><p>ובספר במדבר פרק ו כתוב על הנזיר וְגִלַּח רֹאשׁוֹ בְּיוֹם טָהֳרָתוֹ בַּיּוֹם הַשְּׁבִיעִי יְגַלְּחֶנּוּ </p><p>גם הלוים התגלחו וְהֶעֱבִירוּ תַעַר עַל כָּל בְּשָׂרָם וְכִבְּסוּ בִגְדֵיהֶם וְהִטֶּהָרוּ וגם אבשלום בן-דוד התגלח </p><p>גם יוסף הצדיק התגלח ככתוב בספר בראשית פרק מא (יד) וַיִּשְׁלַח פַּרְעֹה וַיִּקְרָא אֶת יוֹסֵף וַיְרִיצֻהוּ מִן הַבּוֹר וַיְגַלַּח וַיְחַלֵּף שִׂמְלֹתָיו וַיָּבֹא אֶל פַּרְעֹה: </p><p>אמנם הגלוח מביא להטהרות אך על בני ישראל נאסר להתגלח למען ילמדו להטהר בדרכם ובמעשיהם ולא תוך כדי גלוח</p><p>רק במקרים שאין ברירה וחייבים להטהר כפי ציווי התורה רק אז יש להתגלח כפי שציטטתי בפסוקים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-18 17:33:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>הרבה אנשים שואלים למה אלהים לא מדבר עם בני האדם כפי שהיה בימי המקרא</p><p>ובכן האלהים כן מדבר אך בני האדם לא שומעים בקולו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-19 03:08:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_hetr_isqa_0.html',
		'<p>תיקנו (הראשון לנסח את השטר היה מהר&quot;מ - הרב מנחם מנדל אביגדורש מלודמיר, שהיתר עסקה שלו פורסם ב-1681 בספר &quot;נחלת שבעה&quot;) במאה השבע עשרה בגרמניה תקנה המאפשרת למלווה להרוויח מתקופת ההלוואה ולתגמל אותו על הסיכון שהוא לוקח בכך. אבל &quot;היתר עסקה&quot; היה ההיתר הגורף ביותר, ויישומו היה רחב יותר מהתקנה המקורית. למעשה, כמעט כל הצרכנים הדתיים משתמשים בו לכל מיני הלוואת אף על פי שמעיקר הדין היה די מקום להגביל אותו להלוואות עסקיות בלבד.</p><p>פתרון לבעיה זו נמצא כבר בשו&quot;ת שואל ומשיב[5] מן המאה התשע עשרה לפיו ניתן היתר ללוות לצרכים קיומיים, יומיומיים, מפני שצרכים אלה הם בסיס לכל התפרנסות עתידית ולכן יכולים להיחשב כהשקעה.</p>',
		'101773681371654827704',
		'נ ברמן',
		'2018-08-21 15:14:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_hetr_isqa_0.html',
		'<p>הרב משה פיינשטיין בספרו אגרות משה[6], מתיר השקעה בבנקים ובחברות בע&quot;מ. עם זאת, גם לדעה זו אסורה הלוואה בריבית מהבנק לאדם פרטי, אם איננה מבוססת על היתר עסקה המעמיד את הבנק כשותף בעיסקאות הלווה.</p>',
		'101773681371654827704',
		'נ ברמן',
		'2018-08-21 15:15:42'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_hetr_isqa_0.html',
		'<p>דעה שלישית היא דעת הרב אשר וייס, שמתיר קבלת הלוואה בריבית מבנקים תוך הישענות על סברת מהרש&quot;ג[דרוש מקור], לפי דעתו אין צורך, מעיקר הדין, בהיתר העסקה כאשר מדובר בבנקים שהם חברות בע&quot;מ. סברה זו מיוסדת על עניין אחר - על פי הפסוקים האוסרים על הלוואה בריבית, הלוואה כזו אסורה על פרטים ולא על מוסדות, ולכן הבנקים רשאים להלוות בריבית, ומותר ללוות מהם לכל מטרה, ואפילו ללא היתר עסקה. ביסוד הדברים עומדת ההנחה כי איסור הלוואה בריבית נועד ליצור ערבות הדדית אישית בין אדם לחברו ולמנוע הלוואות בריבית בין שכנים. יש טעם לפגם בהלוואה בריבית מיהודי לחברו, אך מוסד שאינו בבעלות פרטית יכול לדרוש ריבית בלי שידרשו לכך המידות הפסולות שבהקשחת הלב כלפי השכן.</p>',
		'101773681371654827704',
		'נ ברמן',
		'2018-08-21 15:16:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/ribit0_hetr_isqa_0.html',
		'<p>עוד הוסיפו פוסקי זמנינו בהסכם &quot;היתר עיסקא&quot; שהמקבל מקנה לנותן חלק בכל עסקיו המרוויחים, ובזה אף אם העיסקא שהשקיע בה הפסידה עדיין יוכל הנותן לדרוש כפי הרווחים בעסקים אחרים שלו שהרוויחו.</p><p>עוד נוסף בזה שאם לוקח למשל משיכת יתר (אוברדרפט) מהבנק כדי לשלם חשבון גז או כדי להשתמש למזון וצרכי היום יום, ואין בזה רווח, יהיה היתר ע&quot;י שמקנה חלק בעסקיו המרוויחים, כגון קרקע או דירה שערכה עולה או תכשיטי זהב שמחירם עולה או רכב שאפשר להשכירו, ובאופן שהנכס שווה כסכום ההלוואה ויכול להפיק רווחים כפי האחוזים שסיכמו.</p><p>עוד אפשרות הוסיפו פוסקי זמנינו &quot;היתר עיסקא&quot; שכולו פיקדון, כלומר שכל הכסף נמסר כהשקעה באחריות הנותן (בכפוף לסעיף הנאמנות שצריך עדים ושבועה) והמקבל נוטל חלק ברווח כשכר טירחא, ובכך מועיל לכמה דברים ש&quot;היתר עיסקא&quot; רגיל לא מועיל, וב-הית&quot;ע ברית פנחס&quot; וכן ב-הית&quot;ע&quot; שמופיע בספר נתיבות שלום נקבע שיהיה ההסכם בתורת מחצה מלווה ומחצה פיקדון ובאם לא יועיל להציל מחשש ריבית יהיה באופן שכולו פיקדון.</p>',
		'101773681371654827704',
		'נ ברמן',
		'2018-08-21 15:18:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>לאדם [הרך הנולד] מעניקים אביו ואמו את השם על פי מה שאלהים עשה להורים של הרך הנולד לאמור לפי חיי אביו ואמו</p><p>למשל.......</p><p>שמות יח2: &quot;וַיִּקַּח יִתְרוֹ חֹתֵן מֹשֶׁה אֶת צִפֹּרָה אֵשֶׁת מֹשֶׁה אַחַר שִׁלּוּחֶיהָ&quot;</p><p>שמות יח3: &quot;וְאֵת שְׁנֵי בָנֶיהָ אֲשֶׁר שֵׁם הָאֶחָד גֵּרְשֹׁם כִּי אָמַר גֵּר הָיִיתִי בְּאֶרֶץ נָכְרִיָּה&quot; [וזו הסיבה שקרא לו גרשם]</p><p>שמות יח4: &quot;וְשֵׁם הָאֶחָד אֱלִיעֶזֶר כִּי אֱלֹהֵי אָבִי בְּעֶזְרִי וַיַּצִּלֵנִי מֵחֶרֶב פַּרְעֹה&quot; [וזו הסיבה שקרא לו אליעזר]</p><p>------------</p><p>וכן כאשר בני יעקב קיבלו ככה את שמם</p><p>ראה בקישור הזה..............................</p><p>http://tora.us.fm/tnk1/messages/prqim_t0514_1.html</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-21 18:06:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0226_0.html',
		'<p>בראשית יח19: &quot;כִּי יְדַעְתִּיו לְמַעַן אֲשֶׁר יְצַוֶּה אֶת בָּנָיו וְאֶת בֵּיתוֹ אַחֲרָיו </p><p>וְשָׁמְרוּ דֶּרֶךְ יהוה לַעֲשׂוֹת צְדָקָה וּמִשְׁפָּט לְמַעַן הָבִיא יהוה עַל אַבְרָהָם אֵת אֲשֶׁר דִּבֶּר עָלָיו&quot; </p><p>כִּי יְדַעְתִּיו לְמַעַן אֲשֶׁר יְצַוֶּה [אברהם שם האב דור ראשון] אֶת בָּנָיו[דור שני] וְאֶת בֵּיתוֹ אַחֲרָיו [הם דור שלשי]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-21 18:39:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1052_3.html',
		'<p>ספר ישעיהו פרק ח כתוב:</p><p>(ג) וָאֶקְרַב אֶל הַנְּבִיאָה וַתַּהַר וַתֵּלֶד בֵּן וַיֹּאמֶר יְהוָה אֵלַי קְרָא שְׁמוֹ מַהֵר שָׁלָל חָשׁ בַּז.</p><p>הנביא רק קרב אל הנביאה ונזרעה וילדה בן ולא כמעשה הגוים הערלים המאריכים את מעשה המשגל לעוון ולחטא</p><p>ואתם אחי בני ישראל הנני מודיעכם כי לפי מחקרים הנשים מתענגות יותר במשגל עם גבר ערל</p><p>ואמנם זה נכון אך אנחנו בני ישראל בני אלהים ולא באנו לשגות בבשר</p><p>וכי דוד המלך כבר אמר בספר תהילות פרק נא: (ז) הֵן בְּעָווֹן חוֹלָלְתִּי וּבְחֵטְא יֶחֱמַתְנִי אִמִּי.</p><p>לאמור כי כל השוגים בבשר = עוון לאב וחטא לאם</p><p>וגם בספר בראשית פרק ו כתוב:</p><p>(א) וַיְהִי כִּי הֵחֵל הָאָדָם לָרֹב עַל פְּנֵי הָאֲדָמָה וּבָנוֹת יֻלְּדוּ לָהֶם.</p><p>(ב) וַיִּרְאוּ בְנֵי הָאֱלֹהִים אֶת בְּנוֹת הָאָדָם כִּי טֹבֹת הֵנָּה וַיִּקְחוּ לָהֶם נָשִׁים מִכֹּל אֲשֶׁר בָּחָרוּ.</p><p>(ג) וַיֹּאמֶר יְהוָה לֹא יָדוֹן רוּחִי בָאָדָם לְעֹלָם בְּשַׁגַּם הוּא בָשָׂר וְהָיוּ יָמָיו מֵאָה וְעֶשְׂרִים שָׁנָה.</p><p>לאמור כי כל עוד בני האדם שוגים בבשר [בתאוות משגל] אז לא ידון רוח אלהים במעשה זה ותוצאותיו</p><p>על כן בני ישראל מסירים את הערלה כי חרפה היא לנו</p><p>ספר בראשית פרק לד כתוב:</p><p>(יד) וַיֹּאמְרוּ אֲלֵיהֶם לֹא נוּכַל לַעֲשׂוֹת הַדָּבָר הַזֶּה לָתֵת אֶת אֲחֹתֵנוּ לְאִישׁ אֲשֶׁר לוֹ עָרְלָה כִּי חֶרְפָּה הִוא לָנוּ.</p><p>ובספר שמואל א פרק יז כתוב:</p><p>(כו) וַיֹּאמֶר דָּוִד אֶל הָאֲנָשִׁים הָעֹמְדִים עִמּוֹ לֵאמֹר מַה יֵּעָשֶׂה לָאִישׁ אֲשֶׁר יַכֶּה אֶת הַפְּלִשְׁתִּי הַלָּז וְהֵסִיר חֶרְפָּה מֵעַל יִשְׂרָאֵל כִּי מִי הַפְּלִשְׁתִּי הֶעָרֵל הַזֶּה כִּי חֵרֵף מַעַרְכוֹת אֱלֹהִים חַיִּים.</p><p>ספר מלכים ב פרק יט כתוב:</p><p>(כב) אֶת מִי חֵרַפְתָּ וְגִדַּפְתָּ וְעַל מִי הֲרִימוֹתָ קּוֹל וַתִּשָּׂא מָרוֹם עֵינֶיךָ עַל קְדוֹשׁ יִשְׂרָאֵל.</p><p>זו שאלה רטורית מאת הנביא כי לא ניתן לחרף את קְדוֹשׁ יִשְׂרָאֵל</p><p>לכן עם ישראל אם אתה בחרפה כערל או שאתה עני או שאין לך ילדים טרם אסף אלהים את חרפתך</p><p>אז דע כי הדרך היחידה להנצל מהחרפה היא לחיות בקודש להיות כקְדוֹשׁ יִשְׂרָאֵל כי אותו לא ניתן לחרף</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-08-21 19:41:04'
		)
		;

