CREATE TABLE `tguvot` (
  `messageid` int(11) NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=7462 CHARACTER SET utf8;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/nfj.html',
		'<p>בדיקה</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-01-28 08:19:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-28 08:19:17' 
			WHERE messageid=7462;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0403_0.html',
		'<p>אם אדם רוצה לשכב לישון לנוח על מיטתו ישכב לאורך מסלול השמש והירח כאשר ראשו במזרח קדמה ורגליו במערב ימה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 17:36:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0226_0.html',
		'<p>האדמה הנאמנת לי עליה אדרך</p><p>האדם הנאמן לי עליו אשכן</p><p>שמות מ35: &quot;וְלֹא יָכֹל מֹשֶׁה לָבוֹא אֶל אֹהֶל מוֹעֵד כִּי שָׁכַן עָלָיו הֶעָנָן וּכְבוֹד יהוה מָלֵא אֶת הַמִּשְׁכָּן&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 17:50:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p><p> חבקוק ב14: &quot;כִּי תִּמָּלֵא הָאָרֶץ לָדַעַת אֶת כְּבוֹד יהוה כַּמַּיִם יְכַסּוּ עַל יָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 19:20:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>ספר איוב פרק ג כתוב:</p><p>(יג) כִּי עַתָּה שָׁכַבְתִּי וְאֶשְׁקוֹט יָשַׁנְתִּי אָז יָנוּחַ לִי:</p><p>(יד) עִם מְלָכִים וְיֹעֲצֵי אָרֶץ הַבֹּנִים חֳרָבוֹת לָמוֹ:</p><p>(טו) אוֹ עִם שָׂרִים זָהָב לָהֶם הַמְמַלְאִים בָּתֵּיהֶם כָּסֶף:</p><p>שימו לב כי איוב משווה בין העשירים הממלאים בתיהם כסף לבין השוכבים והישנים לבין המתים השוכבים לעד אשר אין להם צרות</p><p>ויש לדעת כי כאשר האדם מת הוא נהיה עשיר המחובר אל האדמה אל החומר ואז הוא מגשים למעשה את כל משאלותיו כי נשמתו אצל האלהים בגן עדן</p><p>וככל שצברת חכמה בחייך ככה תהיה לך טובה במותך כשתשוב לאדמה לנחלה</p><p>קהלת ז11: &quot;טוֹבָה חָכְמָה עִם נַחֲלָה וְיֹתֵר לְרֹאֵי הַשָּׁמֶשׁ&quot; </p><p>אך לכסילים העשירים שוכני בתי חומר לא יהיה טוב</p><p>איוב ד19: &quot;אַף שֹׁכְנֵי בָתֵּי חֹמֶר אֲשֶׁר בֶּעָפָר יְסוֹדָם יְדַכְּאוּם לִפְנֵי עָשׁ&quot;</p><p>איוב ד20: &quot;מִבֹּקֶר לָעֶרֶב יֻכַּתּוּ מִבְּלִי מֵשִׂים לָנֶצַח יֹאבֵדוּ&quot;</p><p>איוב ד21: &quot;הֲלֹא נִסַּע יִתְרָם בָּם יָמוּתוּ וְלֹא בְחָכְמָה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 19:38:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>בברית עשרת הדברים כתוב:</p><p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot; </p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>וכתוב גם לכבד את יהוה והקשר ברור כי המכבד את אביו ואמו מכבד את יהוה</p><p>משלי ג9: &quot;כַּבֵּד אֶת יהוה מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ&quot; </p><p>וכעת הבינו גם את הקשר הברור כי המקלל את אביו ואמו מקלל את אלהים</p><p>משלי ל11: &quot;דּוֹר אָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ&quot; </p><p>משלי ל12: &quot;דּוֹר טָהוֹר בְּעֵינָיו וּמִצֹּאָתוֹ לֹא רֻחָץ&quot; </p><p>משלי ל13: &quot;דּוֹר מָה רָמוּ עֵינָיו וְעַפְעַפָּיו יִנָּשֵׂאוּ&quot; </p><p>משלי ל14: &quot;דּוֹר חֲרָבוֹת שִׁנָּיו וּמַאֲכָלוֹת מְתַלְּעֹתָיו לֶאֱכֹל עֲנִיִּים מֵאֶרֶץ וְאֶבְיוֹנִים מֵאָדָם&quot; </p><p>משלי כ20: &quot;מְקַלֵּל אָבִיו וְאִמּוֹ יִדְעַךְ נֵרוֹ באישון[בֶּאֱשׁוּן] חֹשֶׁךְ&quot; </p><p>שמות כא17: &quot;וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת&quot;</p><p>שמות כב27: &quot;אֱלֹהִים לֹא תְקַלֵּל וְנָשִׂיא בְעַמְּךָ לֹא תָאֹר&quot;</p><p>דברים לב6: &quot;הֲ ליהוה תִּגְמְלוּ זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ&quot;</p><p>ועתה אם חכמים אתם ברכו את אביכם בשמים ובארץ</p><p>כי אביכם בשמים הוא יהוה ואביכם בארץ הוא אביך זֶה יְלָדֶךָ אשר ילד אותך</p><p>משלי כג22: &quot;שְׁמַע לְאָבִיךָ זֶה יְלָדֶךָ וְאַל תָּבוּז כִּי זָקְנָה אִמֶּךָ&quot; </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 14:17:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>בברית עשרת הדברים כתוב:</p><p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>וכתוב גם לכבד את יהוה והקשר ברור כי המכבד את אביו ואמו מכבד את יהוה</p><p>משלי ג9: &quot;כַּבֵּד אֶת יהוה מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ&quot;</p><p>הדרך הנכונה לכבד את יהוה זה לחנון אביון</p><p>משלי יד31: &quot;עֹשֵׁק דָּל חֵרֵף עֹשֵׂהוּ וּמְכַבְּדוֹ חֹנֵן אֶבְיוֹן&quot; </p><p>המחרף עושהו מקלל את אלהיו והמכבדו חונך עניים ואביונים</p><p>וכעת הבינו גם את הקשר הברור כי המקלל את אביו ואמו מקלל את אלהים </p><p>משלי ל11: &quot;דּוֹר אָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ&quot;</p><p>משלי ל12: &quot;דּוֹר טָהוֹר בְּעֵינָיו וּמִצֹּאָתוֹ לֹא רֻחָץ&quot;</p><p>משלי ל13: &quot;דּוֹר מָה רָמוּ עֵינָיו וְעַפְעַפָּיו יִנָּשֵׂאוּ&quot;</p><p>משלי ל14: &quot;דּוֹר חֲרָבוֹת שִׁנָּיו וּמַאֲכָלוֹת מְתַלְּעֹתָיו לֶאֱכֹל עֲנִיִּים מֵאֶרֶץ וְאֶבְיוֹנִים מֵאָדָם&quot;</p><p>מי שעושק עניים למעשה מקלל את אלהיו את אביו ואת אמו</p><p>משלי כ20: &quot;מְקַלֵּל אָבִיו וְאִמּוֹ יִדְעַךְ נֵרוֹ באישון[בֶּאֱשׁוּן] חֹשֶׁךְ&quot;</p><p>שמות כא17: &quot;וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת&quot;</p><p>שמות כב27: &quot;אֱלֹהִים לֹא תְקַלֵּל וְנָשִׂיא בְעַמְּךָ לֹא תָאֹר&quot;</p><p>דברים לב6: &quot;הֲ ליהוה תִּגְמְלוּ זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ&quot;</p><p>ועתה אם חכמים אתם ברכו את אביכם בשמים ובארץ</p><p>כי אביכם בשמים הוא יהוה ואביכם בארץ הוא אביך זֶה יְלָדֶךָ אשר ילד אותך</p><p>משלי כג22: &quot;שְׁמַע לְאָבִיךָ זֶה יְלָדֶךָ וְאַל תָּבוּז כִּי זָקְנָה אִמֶּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 14:35:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-29 14:35:56' 
			WHERE messageid=7467;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2820_2.html',
		'<p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot; וצדיק המלך דוד בן ישי על כן אלהים שמע תְפִלַּתו בעבור בנו שלמה</p><p>תהלים עב15: &quot;וִיחִי וְיִתֶּן לוֹ מִזְּהַב שְׁבָא וְיִתְפַּלֵּל בַּעֲדוֹ תָמִיד כָּל הַיּוֹם יְבָרֲכֶנְהוּ&quot;</p><p>שמואל א יב23: &quot;גַּם אָנֹכִי חָלִילָה לִּי מֵחֲטֹא ליהוה מֵחֲדֹל לְהִתְפַּלֵּל בַּעַדְכֶם וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה&quot;</p><p>כי נביא צדיק כשמואל לא חדל להתפלל בעד עם יהוה וְצַדִּיק חוֹנֵן וְנוֹתֵן וְתוֹרָתְךָ חָנֵּנִי על כן אמר וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 17:04:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2820_2.html',
		'<p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot; וצדיק המלך דוד בן ישי על כן אלהים שמע תְפִלַּתו בעבור בנו שלמה</p><p>תהלים עב15: &quot;וִיחִי וְיִתֶּן לוֹ מִזְּהַב שְׁבָא וְיִתְפַּלֵּל בַּעֲדוֹ תָמִיד כָּל הַיּוֹם יְבָרֲכֶנְהוּ&quot;</p><p>שמואל א יב23: &quot;גַּם אָנֹכִי חָלִילָה לִּי מֵחֲטֹא ליהוה מֵחֲדֹל לְהִתְפַּלֵּל בַּעַדְכֶם וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה&quot;</p><p>כי נביא צדיק כשמואל לא חדל להתפלל בעד עם יהוה וְצַדִּיק חוֹנֵן וְנוֹתֵן וְתוֹרָתְךָ חָנֵּנִי על כן אמר וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה</p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 17:08:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-29 17:08:34' 
			WHERE messageid=7469;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2902_2.html',
		'<p>תהלים פא17: &quot;וַיַּאֲכִילֵהוּ מֵחֵלֶב חִטָּה וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ&quot;</p><p>משלי כה16: &quot;דְּבַשׁ מָצָאתָ אֱכֹל דַּיֶּךָּ פֶּן תִּשְׂבָּעֶנּוּ וַהֲקֵאתוֹ&quot; </p><p>לכאורה ניגוד בין הפסוקים אך אברר לכם את הדבר</p><p> וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ כי צַדִּיק אֹכֵל לְשֹׂבַע נַפְשׁוֹ ומעט ולא הרבה</p><p>משלי כה27: &quot;אָכֹל דְּבַשׁ הַרְבּוֹת לֹא טוֹב וְחֵקֶר כְּבֹדָם כָּבוֹד&quot; </p><p>לאמור כי כי כאשר אוכלים דבש אין להרבות ממנו ואכן ראו כי רק מעט דבש אכל בצדק הצדיק יונתן בן שאול</p><p>שמואל א יד29: &quot;וַיֹּאמֶר יוֹנָתָן עָכַר אָבִי אֶת הָאָרֶץ רְאוּ נָא כִּי אֹרוּ עֵינַי כִּי טָעַמְתִּי מְעַט דְּבַשׁ הַזֶּה&quot;</p><p>שמואל א יד43: &quot;וַיֹּאמֶר שָׁאוּל אֶל יוֹנָתָן הַגִּידָה לִּי מֶה עָשִׂיתָה וַיַּגֶּד לוֹ יוֹנָתָן וַיֹּאמֶר טָעֹם טָעַמְתִּי בִּקְצֵה הַמַּטֶּה אֲשֶׁר בְּיָדִי מְעַט דְּבַשׁ הִנְנִי אָמוּת&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-30 02:42:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לנטלי היקרה שלנו, לידה קלה ותינוקת בריאה בע&quot;ה!</p>',
		'118244617096071622833',
		'Ruti Reiner',
		'2018-01-30 15:32:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לעדי כלתי המקסימה. לידה קלה ובשורות טובות בעזרת השם . באהבה</p><p></p>',
		'111728821825700294272',
		'Shlomo Cohen',
		'2018-01-31 06:03:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: </p><p>(כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה :</p><p>  וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים</p><p>= ובמעמד הר סיני עת מתן תורה הייתה זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:14:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_9.html',
		'<p>משלי טז24: &quot;צוּף דְּבַשׁ אִמְרֵי נֹעַם מָתוֹק לַנֶּפֶשׁ וּמַרְפֵּא לָעָצֶם&quot; </p><p>משלי כה27: &quot;אָכֹל דְּבַשׁ הַרְבּוֹת לֹא טוֹב וְחֵקֶר כְּבֹדָם כָּבוֹד&quot; </p><p>צוּף דְּבַשׁ אִמְרֵי נֹעַם = וְחֵקֶר כְּבֹדָם כָּבוֹד</p><p>אז תחקרו אמרי נועם כי יהיה לכם לכבוד</p><p>תהלים יב7: &quot;אִמֲרוֹת יהוה אֲמָרוֹת טְהֹרוֹת כֶּסֶף צָרוּף בַּעֲלִיל לָאָרֶץ מְזֻקָּק שִׁבְעָתָיִם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:18:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0218_5.html',
		'<p>עמוס ג8: &quot;אַרְיֵה שָׁאָג מִי לֹא יִירָא אֲדֹנָי יהוה דִּבֶּר מִי לֹא יִנָּבֵא&quot;</p><p>עמוס ג8: &quot;אַרְיֵה שָׁאָג מִי לֹא יִירָא---יראה</p><p> אֲדֹנָי יהוה דִּבֶּר מִי לֹא יִנָּבֵא&quot;--- נבואה</p><p>על כן נביא האמת הוא ירא יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:41:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו </p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot; </p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot; </p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot; </p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot; </p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו בי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 14:19:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו</p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot;</p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot;</p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot;</p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו בי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 14:21:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-31 14:21:19' 
			WHERE messageid=7477;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו</p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot;</p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot;</p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot;</p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו כי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 15:29:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-31 15:29:49' 
			WHERE messageid=7478;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>מי אשר מת ברשעתו ***בי*** השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 16:42:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>יוסף הדריך את ישראל למען ישבו בארץ גושן כי ארץ מקנה היא כי אם ישראל יאכל בשר לא יִוָּרֵשׁ לא יהיה עני ודל</p><p>וכה אמר יוסף לישראל</p><p>בראשית מה10: &quot;וְיָשַׁבְתָּ בְאֶרֶץ גֹּשֶׁן וְהָיִיתָ קָרוֹב אֵלַי אַתָּה וּבָנֶיךָ וּבְנֵי בָנֶיךָ וְצֹאנְךָ וּבְקָרְךָ וְכָל אֲשֶׁר לָךְ&quot; </p><p>בראשית מה11: &quot;וְכִלְכַּלְתִּי אֹתְךָ שָׁם כִּי עוֹד חָמֵשׁ שָׁנִים רָעָב פֶּן תִּוָּרֵשׁ..........אַתָּה וּבֵיתְךָ וְכָל אֲשֶׁר לָךְ&quot; </p><p>בראשית מו34: &quot;וַאֲמַרְתֶּם אַנְשֵׁי מִקְנֶה הָיוּ עֲבָדֶיךָ מִנְּעוּרֵינוּ וְעַד עַתָּה גַּם אֲנַחְנוּ גַּם אֲבֹתֵינוּ בַּעֲבוּר תֵּשְׁבוּ בְּאֶרֶץ גֹּשֶׁן כִּי תוֹעֲבַת מִצְרַיִם כָּל רֹעֵה צֹאן&quot;</p><p>אבל מי שאוכל הרבה בשר כזולל יִוָּרֵשׁ לאמור יהיה עני ודל</p><p>משלי כג21: &quot;כִּי סֹבֵא וְזוֹלֵל יִוָּרֵשׁ וּקְרָעִים תַּלְבִּישׁ נוּמָה&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 17:39:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר....... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: (כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : </p><p>וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים = זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-01 15:13:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר....... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: (כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה :</p><p>לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים = זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-01 15:14:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-01 15:14:16' 
			WHERE messageid=7482;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0215_4.html',
		'<p>איוב כז19: &quot;עָשִׁיר יִשְׁכַּב וְלֹא יֵאָסֵף עֵינָיו פָּקַח וְאֵינֶנּוּ&quot;</p><p>לכן אל תאכל ארוחה עשירה בטרם תשכב כי לא תאסף רוחך מאת אלהים </p><p>לאמור לא תישן טוב על משכבך וגם כשתקום לפקוח עיניך לא תמצא רוחך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 12:44:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המתים וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot; </p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p> קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:25:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:27:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:28:04' 
			WHERE messageid=7485;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת פרק א פסוק ד כתוב: דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת</p><p>בספר קהלת כתוב: וְהָאָרֶץ לְעוֹלָם עֹמָדֶת [זו הארץ לאלהים אשר חי לעולם]</p><p>---</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:37:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:37:31' 
			WHERE messageid=7486;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת פרק א פסוק ד כתוב: דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת</p><p>בספר קהלת כתוב: וְהָאָרֶץ לְעוֹלָם עֹמָדֶת [זו הארץ לאלהים אשר חי לעולם]</p><p>---</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא כאשר באה השמש סוף היום זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:50:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:51:00' 
			WHERE messageid=7487;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>  </p><p>מלכים א יב32: &quot;וַיַּעַשׂ יָרָבְעָם חָג בַּחֹדֶשׁ הַשְּׁמִינִי בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ כֶּחָג אֲשֶׁר בִּיהוּדָה וַיַּעַל עַל הַמִּזְבֵּחַ.......... כֵּן עָשָׂה בְּבֵית אֵל לְזַבֵּחַ לָעֲגָלִים אֲשֶׁר עָשָׂה וְהֶעֱמִיד בְּבֵית אֵל אֶת כֹּהֲנֵי הַבָּמוֹת אֲשֶׁר עָשָׂה&quot;</p><p>מלכים א יב33: &quot;וַיַּעַל עַל הַמִּזְבֵּחַ ..........אֲשֶׁר עָשָׂה בְּבֵית אֵל בַּחֲמִשָּׁה עָשָׂר יוֹם בַּחֹדֶשׁ הַשְּׁמִינִי בַּחֹדֶשׁ אֲשֶׁר בָּדָא מלבד[מִלִּבּוֹ] וַיַּעַשׂ חָג לִבְנֵי יִשְׂרָאֵל וַיַּעַל עַל הַמִּזְבֵּחַ לְהַקְטִיר&quot;</p><p>---</p><p>שמות כ22: &quot;וְלֹא תַעֲלֶה בְמַעֲלֹת עַל מִזְבְּחִי אֲשֶׁר לֹא תִגָּלֶה עֶרְוָתְךָ עָלָיו&quot;</p><p> </p><p> </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-03 17:47:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>מלכים א ח9: &quot;אֵין בָּאָרוֹן רַק שְׁנֵי לֻחוֹת הָאֲבָנִים אֲשֶׁר הִנִּחַ שָׁם מֹשֶׁה בְּחֹרֵב אֲשֶׁר כָּרַת יהוה עִם בְּנֵי יִשְׂרָאֵל בְּצֵאתָם מֵאֶרֶץ מִצְרָיִם&quot;</p><p>דברי הימים ב ה10: &quot;אֵין בָּאָרוֹן רַק שְׁנֵי הַלֻּחוֹת אֲשֶׁר נָתַן מֹשֶׁה בְּחֹרֵב אֲשֶׁר כָּרַת יהוה עִם בְּנֵי יִשְׂרָאֵל בְּצֵאתָם מִמִּצְרָיִם&quot;</p><p>---</p><p>שמות כא6: &quot;וְהִגִּישׁוֹ אֲדֹנָיו אֶל הָאֱלֹהִים וְהִגִּישׁוֹ אֶל הַדֶּלֶת אוֹ אֶל הַמְּזוּזָה וְרָצַע אֲדֹנָיו אֶת אָזְנוֹ בַּמַּרְצֵעַ וַעֲבָדוֹ לְעֹלָם&quot; </p><p> לכן במזוזה של הדלת כותבים את עשרת הדברים שבארון הברית</p><p>   </p><p> </p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-03 18:48:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/37.html',
		'<p>וואי איזה סדר.תודה רבה.</p>',
		'101019617275586151652',
		'רבקה אלבה',
		'2018-02-04 11:50:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>דברים ג27: &quot;עֲלֵה רֹאשׁ הַפִּסְגָּה וְשָׂא עֵינֶיךָ יָמָּה וְצָפֹנָה וְתֵימָנָה וּמִזְרָחָה וּרְאֵה בְעֵינֶיךָ....... כִּי לֹא תַעֲבֹר אֶת הַיַּרְדֵּן הַזֶּה&quot;</p><p>אלהים אמר למשה כי לא יעבור את הירדן אך יראה בעיניו את הארץ </p><p>ובספר דברים פרק 31 כתוב:</p><p>(כב) וַיִּכְתֹּב משֶׁה אֶת הַשִּׁירָה הַזֹּאת בַּיּוֹם הַהוּא וַיְלַמְּדָהּ אֶת בְּנֵי יִשְׂרָאֵל:</p><p>(כג) וַיְצַו אֶת יְהוֹשֻׁעַ בִּן נוּן וַיֹּאמֶר חֲזַק וֶאֱמָץ כִּי אַתָּה תָּבִיא אֶת בְּנֵי יִשְׂרָאֵל אֶל הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי לָהֶם ***וְאָנֹכִי אֶהְיֶה עִמָּךְ***:</p><p>[הגם כי מת אדם משה איש האלהים חי ברוח נביאי האמת הצדיקים על כן היה עם יהושע בבואו לארץ כנען]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-04 17:49:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>הקדוש ברוך הוא תודה לך על הקושי והכאב תודה לך שפעם היה לי יותר קל ואחרי כל הקשיים אני מוציאה דברים לפועל תודה רבה לך על  אי נוחות ועל סבלנות גם שלחוץ ,ריבונו של עולם  תן כוח גם לילדיך רחומיך היהודים ובפרט לחיים בן נורית שתחזיר אותו לאיתנו ושנפשו תתחזק ותעלה  רק בתורה הוצא אותו מאפילה לאורה שלח לו רפואה שלימה בכל רמ&quot;ח איבריו ובנפשו תתן לו למצוא את המקום הטוב לו ובבקשה תעזור לו !!!! אמן כן יהי רצון </p>',
		'100375993033302928327',
		'Ilanarata999 Rata',
		'2018-02-05 00:37:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-30-01.html',
		'<p>נכון רק מספר 3. הבית הוא משל לגוף האדם, שהוא מקום המגורים של נשמתו </p><p>שמות א21: &quot;וַיְהִי כִּי יָרְאוּ הַמְיַלְּדֹת אֶת הָאֱלֹהִים וַיַּעַשׂ לָהֶם בָּתִּים&quot; </p><p>ומדובר על בתים ליראי אלהים .....</p><p>על כן כל חייו של משיח אלהים פילל וחשב אי זה מקום לאלהי ישראל</p><p>תהלים קלב5: &quot;עַד אֶמְצָא מָקוֹם ליהוה מִשְׁכָּנוֹת לַאֲבִיר יַעֲקֹב&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-05 04:25:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-05 04:26:10' 
			WHERE messageid=7494;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1312_3.html',
		'<p>שמות א21: &quot;וַיְהִי כִּי יָרְאוּ הַמְיַלְּדֹת אֶת הָאֱלֹהִים וַיַּעַשׂ לָהֶם בָּתִּים&quot;</p><p>ומדובר על בתים ליראי אלהים .....לאמור מקום לרוח אלהים בנשמה</p><p>על כן כל חייו של משיח אלהים פילל וחשב אי זה מקום לאלהי ישראל</p><p>תהלים קלב5: &quot;עַד אֶמְצָא מָקוֹם ליהוה מִשְׁכָּנוֹת לַאֲבִיר יַעֲקֹב&quot;</p><p>משלי כא21: &quot;רֹדֵף צְדָקָה וָחָסֶד יִמְצָא חַיִּים צְדָקָה וְכָבוֹד&quot; </p><p>משלי ח35: &quot;כִּי מצאי[מָצָא] מֹצְאִי חַיִּים וַיָּפֶק רָצוֹן מיהוה\'&quot; </p><p>משלי יח22: &quot;מָצָא אִשָּׁה מָצָא טוֹב וַיָּפֶק רָצוֹן מיהוה\'&quot; </p><p>ואשה זה בית לתת לך בנים שכר פרי הבטן</p><p>תהלים קכז3: &quot;הִנֵּה נַחֲלַת יהוה בָּנִים שָׂכָר פְּרִי הַבָּטֶן&quot;</p><p>וכתוב בספר תהילות פרק קכח כדברים האלה</p><p>א: שיר המעלות אשרי כל ירא יהוה ההלך בדרכיו</p><p>ב: יגיע כפיך כי תאכל אשריך וטוב לך</p><p>ג: אשתך כגפן פריה בירכתי ביתך בניך כשתלי זיתים סביב לשלחנך</p><p>ד: הנה כי כן יברך גבר ירא יהוה</p><p>ה: יברכך יהוה מציון וראה בטוב ירושלם כל ימי חייך</p><p>ו: וראה בנים לבניך שלום על ישראל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-05 04:36:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-32-15.html',
		'<p>http://tora.us.fm/tnk1/messages/ljon_jorj_bef_0.html</p><p>דברים לב15: &quot;וישמן ישרון ויבעט שמנת עבית כשית..&quot;</p><p>הביטוי &quot;וישמן ישרון ויבעט&quot; נחשב לביטוי שלילי</p><p>כביטוי אשר מורה על אי הכרת טוב והתבהמות</p><p>אך יש לשים לב שהשירה המקראית מלאת הקבלות</p><p>בעיקר פרשת האזינו, והנה אין הקבלה לפסוק זה</p><p>אך עיון בעדי נוסח נוספים, מראה שאכן היתה הקבלה</p><p>בנוסח השומרוני ובתרגום השבעים</p><p>יש פסוק נוסף שמופיע לפני הפסוק הנ&quot;ל</p><p>ויאכל יעקב וישבע</p><p>וישמן ישרון ויבעט</p><p>שמנת עבית כשית</p><p>אם כן  יוצא שו&quot; יבעט &quot; מקביל ל&quot; וישבע &quot;</p><p>לפי זה נראה לי שבמקור היה כתוב ויעבט (שזאת צורה של ויעבת)</p><p>כמו שאפשר לראות בהמשך: &quot;שמנת עבית כשית&quot;</p><p> </p><p>--</p><p> </p><p>אגב, בעניין כשית שגם עניינו השמנה</p><p>בעבר כתבתי שכוש עניינו בין השאר זנב</p><p>וכנראה האליה (הזנב השמן) של בעלי החיים</p><p>גרם לכך שכוש (זנב) קיבל גם משמעות של שמן</p><p>שמות כט22: &quot;ולקחת מן האיל החלב והאליה..&quot;</p><p>וכך למשל האצבע השמנה (אגודל, בוהן) נקראת גם אליון (אליה)</p><p></p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-02-06 13:56:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0511_2.html',
		'<p>ספר תהילות פרק קמב כתוב:</p><p>(ה) הַבֵּיט יָמִין וּרְאֵה וְאֵין לִי מַכִּיר אָבַד מָנוֹס מִמֶּנִּי אֵין דּוֹרֵשׁ לְנַפְשִׁי:</p><p>כך התלונן דוד כי אין דורש לנפשו</p><p>ואתם אם אין דורש לנפשכם אז אכלו רק מתבואת ארץ ישראל </p><p>דברים ח8: &quot;אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ&quot;</p><p>אֶרֶץ אֲשֶׁר יְהֹוָה אֱלֹהֶיךָ דֹּרֵשׁ אֹתָהּ תָּמִיד עֵינֵי יְהֹוָה אֱלֹהֶיךָ בָּהּ מֵרֵשִׁית הַשָּׁנָה וְעַד אַחֲרִית שָׁנָה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-06 14:10:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>בראשית נ23: &quot;וַיַּרְא יוֹסֵף לְאֶפְרַיִם בְּנֵי שִׁלֵּשִׁים גַּם בְּנֵי מָכִיר בֶּן מְנַשֶּׁה יֻלְּדוּ עַל בִּרְכֵּי יוֹסֵף&quot; </p><p>תהלים קכח6: &quot;וּרְאֵה בָנִים לְבָנֶיךָ שָׁלוֹם עַל יִשְׂרָאֵל&quot; ------- זו המתכונת לשלום</p><p>ואם לא ראית בנים לבניך זה בגלל שאין שלום על ישראל </p><p>ואם לא ראית בנים מאשתך זה בגלל שהשלום רחוק מישראל</p><p>ואם אין לך אשה-בית זה בגלל שאלהים הכריז מלחמה על ישראל</p><p>ירמיהו טז9-13: </p><p>ט: כי כה אמר יהוה צבאות אלהי ישראל הנני משבית מן המקום הזה לעיניכם ובימיכם קול ששון וקול שמחה קול חתן וקול כלה</p><p>י: והיה כי תגיד לעם הזה את כל הדברים האלה ואמרו אליך על מה דבר יהוה עלינו את כל הרעה הגדולה הזאת ומה עוננו ומה חטאתנו אשר חטאנו ליהוה אלהינו</p><p>יא: ואמרת אליהם על אשר עזבו אבותיכם אותי נאם יהוה וילכו אחרי אלהים אחרים ויעבדום וישתחוו להם ואתי עזבו ואת תורתי לא שמרו</p><p>יב: ואתם הרעתם לעשות מאבותיכם והנכם הלכים איש אחרי שררות לבו הרע לבלתי שמע אלי</p><p>יג: והטלתי אתכם מעל הארץ הזאת על הארץ אשר לא ידעתם אתם ואבותיכם ועבדתם שם את אלהים אחרים יומם ולילה אשר לא אתן לכם חנינה </p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-06 15:53:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>(יז) אַל תִּירָא כִּי יַעֲשִׁר אִישׁ כִּי יִרְבֶּה כְּבוֹד  בֵּיתוֹ </p><p>(יח) כִּי לֹא בְמוֹתוֹ יִקַּח הַכֹּל לֹא יֵרֵד אַחֲרָיו כְּבוֹדוֹ:</p><p>לפי משפט זה אכן אדם במותו לוקח עמו משהו לחיי עולם הבא</p><p>אדם במותו לא לוקח את כבוד עשרו כי אם רק את יראת האלהים ומצוותיו עמו</p><p>קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-07 14:55:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_976.html',
		'<p>שאפו גדול אהובה על השיר וההשראה, הנאה צרופה לקרוא את שירייך. תודה לך גברתי.</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-02-08 15:01:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_24.html',
		'<p>משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot; </p><p>וכעת השכילו כי....</p><p>חכמת אלהים ללא חכמת אדם = לכן החכמה לא תמצא בארץ חיים</p><p>ובינת אלהים ללא בינת אדם = משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>ועצת אלהים  ללא עצת איש = כי רַבּוֹת מַחֲשָׁבוֹת בְּלֶב אִישׁ וַעֲצַת יהוה הִיא תָקוּם&quot; </p><p>וגבורת אלהים ללא גבורת איש = כִּי לֹא בְכֹחַ יִגְבַּר אִישׁ</p><p>ודעת אלהים ללא דעת אדם = משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot; </p><p>ויראת אלהים ללא יראת איש  =כי יראת אלהים ללא יראה מדבר כי הפוחד מאלהים לא מפחד מאיש </p><p>-------------------------------------------------------------------------------------------</p><p>כעת בררו לכם מה חסר לכם בששת תכונות האלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-08 22:50:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p> תהלים ז12: &quot;אֱלֹהִים שׁוֹפֵט צַדִּיק וְאֵל זֹעֵם בְּכָל יוֹם&quot;</p><p>תהלים עה8: &quot;כִּי אֱלֹהִים שֹׁפֵט זֶה יַשְׁפִּיל וְזֶה יָרִים&quot;</p><p>תהלים נ6: &quot;וַיַּגִּידוּ שָׁמַיִם צִדְקוֹ כִּי אֱלֹהִים שֹׁפֵט הוּא סֶלָה&quot;</p><p>תהלים נח12: &quot;וְיֹאמַר אָדָם אַךְ פְּרִי לַצַּדִּיק אַךְ יֵשׁ אֱלֹהִים שֹׁפְטִים בָּאָרֶץ&quot; </p><p>--------------- הנה עדות רבה על פי ספר תהילות דוד כתב כי אלהים שופט</p><p>ומדוע אמר דוד בן ישי כמבקש לאמור ...וְהָיָה יְהֹוָה לְדַיָּן וְשָׁפַט </p><p>שמואל א כד15: &quot;וְהָיָה יהוה לְדַיָּן וְשָׁפַט בֵּינִי וּבֵינֶךָ וְיֵרֶא וְיָרֵב אֶת רִיבִי וְיִשְׁפְּטֵנִי מִיָּדֶךָ&quot;</p><p>הלא יכל דוד כשרה אמנו לאמור יִשְׁפֹּט יהוה בֵּינִי וביניך</p><p>בראשית טז5: &quot;וַתֹּאמֶר שָׂרַי אֶל אַבְרָם חֲמָסִי עָלֶיךָ אָנֹכִי נָתַתִּי שִׁפְחָתִי בְּחֵיקֶךָ וַתֵּרֶא כִּי הָרָתָה וָאֵקַל בְּעֵינֶיהָ יִשְׁפֹּט יהוה בֵּינִי וביניך&quot;</p><p>לכן אחי השכילו לדעת כי דוד דיבר בנוסף גם כנבואה לאחרית הימים ומשמעותה  </p><p>וְהָיָה יְהֹוָה לְדַיָּן וְשָׁפַט --- לאמור שאלהים יהיה עם דיין לעשות משפט</p><p>\'בטרם תלמד - למד; ובטרם תרפא - הרפא\' (בן סירא יח\' 18) - על כן גם בטרם תשפוט תישפט - לאמור כי עליך להשפט בטרם תשפוט</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-08 23:12:43'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>אברהם אבינו וכל אבותינו הקדושים שברו את הפסלים כי לב אבן להם</p><p>תהלים קלה15: &quot;עֲצַבֵּי הַגּוֹיִם כֶּסֶף וְזָהָב מַעֲשֵׂה יְדֵי אָדָם&quot;</p><p>תהלים קלה16: &quot;פֶּה לָהֶם וְלֹא יְדַבֵּרוּ עֵינַיִם לָהֶם וְלֹא יִרְאוּ&quot;</p><p>תהלים קטו6: &quot;אָזְנַיִם לָהֶם וְלֹא יִשְׁמָעוּ אַף לָהֶם וְלֹא יְרִיחוּן&quot;</p><p>תהלים קלה17: &quot;אָזְנַיִם לָהֶם וְלֹא יַאֲזִינוּ אַף אֵין יֶשׁ רוּחַ בְּפִיהֶם&quot;</p><p>תהלים קטו7: &quot;יְדֵיהֶם וְלֹא יְמִישׁוּן רַגְלֵיהֶם וְלֹא יְהַלֵּכוּ לֹא יֶהְגּוּ בִּגְרוֹנָם&quot;</p><p>תהלים קטו8: &quot;כְּמוֹהֶם יִהְיוּ עֹשֵׂיהֶם כֹּל אֲשֶׁר בֹּטֵחַ בָּהֶם&quot;</p><p>תהלים קטו9: &quot;יִשְׂרָאֵל בְּטַח ביהוה עֶזְרָם וּמָגִנָּם הוּא&quot;</p><p>תהלים קטו10: &quot;בֵּית אַהֲרֹן בִּטְחוּ ביהוה עֶזְרָם וּמָגִנָּם הוּא&quot;</p><p>תהלים קטו11: &quot;יִרְאֵי יהוה בִּטְחוּ ביהוה עֶזְרָם וּמָגִנָּם הוּא&quot;</p><p>ובאחרית הימים תהיה שמחת לב בשר כי לא ישבר עוד</p><p>******** לב בשר לא ישבר רק לב אבן ישבר ********</p><p>ועתה שְׁבֹר את לב האבן למען לא יחלל תומתך ולא יבזה שמך הקדוש</p><p>תהלות נא19: &quot;זִבְחֵי אֱלֹהִים רוּחַ נִשְׁבָּרָה לֵב נִשְׁבָּר וְנִדְכֶּה אֱלֹהִים לֹא תִבְזֶה&quot;</p><p>יחזקאל יא19: &quot;וְנָתַתִּי לָהֶם לֵב אֶחָד וְרוּחַ חֲדָשָׁה אֶתֵּן בְּקִרְבְּכֶם וַהֲסִרֹתִי לֵב הָאֶבֶן מִבְּשָׂרָם וְנָתַתִּי לָהֶם לֵב בָּשָׂר&quot;</p><p>יחזקאל לו26: &quot;וְנָתַתִּי לָכֶם לֵב חָדָשׁ וְרוּחַ חֲדָשָׁה אֶתֵּן בְּקִרְבְּכֶם וַהֲסִרֹתִי אֶת לֵב הָאֶבֶן מִבְּשַׂרְכֶם וְנָתַתִּי לָכֶם לֵב בָּשָׂר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-09 08:01:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>תודה על אתר מקסים שגיליתי.. </p><p>אני מחפשת פסוק בתהילים שבו יש מילים רצופות שמתחילות באות א’..  ממש לא מצליחה להבין את.מנוע החיפוש.. תודה לכם..  </p><p></p>',
		'114364053535395309891',
		'חיה ידגר',
		'2018-02-10 19:37:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>צריכה חמש מילים רצופות. המילה חמש* נשמטה..</p>',
		'114364053535395309891',
		'חיה ידגר',
		'2018-02-10 19:41:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>צריכה חמש מילים רצופות. המילה חמש* נשמטה..</p>',
		'114364053535395309891',
		'חיה ידגר',
		'2018-02-10 19:42:31'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-10 19:43:07' 
			WHERE messageid=7506;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/byt_hll.html',
		'<p>ובנוסף \'נוחין ועלובין היו\' - משמע, סבלניים ולא מתנשאים! זאת בשונה מבית שמאי, שהפכו קשים ואלימים. &quot;&quot;אותו יום היה קשה לישראל כיום שנעשה בו העגל...תנא ר\' יהושע אונייא תלמידי בית שמאי עמדו להן מלמטה והיו הורגין בתלמידי בית הלל, תני [גרסה אחרת]: ששה מהן עלו והשאר עמדו עליהן בחרבות וברמחים&quot;[1], כלומר בית שמאי שמרו על הרוב שהיה להם בחדר ההצבעות על ידי הרג של אנשים מבית הלל או על ידי איום בחרבות ורמחים. ייתכן שהכתוב נקט בהפרזה כדי להמחיש את הדברים, אך עדיין הדברים קשים. </p><p>כיוון שהתורה נמשלה למים, הרי כמו המים, גם האמת זורמת למקום הנמוך והרך ולא המתנשא והקשה. והדברים חיוניים במיוחד בימינו!</p>',
		'102805342698894977178',
		'Reuven Gerber rgerber@orange.net.il',
		'2018-02-10 20:55:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>הנה: http://tora.us.fm/tnk/find.php?q=+%D7%90%5B%5E+%5D*+%D7%90%5B%5E+%5D*++%D7%90%5B%5E+%5D*++%D7%90%5B%5E+%5D*++%D7%90</p><p>(תתעלמי מההדגשות)</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-10 22:08:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-10 23:22:10' 
			WHERE messageid=7506;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>אמן שתהיה לי לידה קלה ושהתינוקת תיצאה בריאה אמ ן🙏</p>',
		'116887409649201583651',
		'רוזה יוספי',
		'2018-02-11 02:00:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>אמן שתהיה לי לידה קלה ושהתינוקת תיצאה בריאה אמ ן🙏</p>',
		'116887409649201583651',
		'רוזה יוספי',
		'2018-02-11 02:00:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/tklt_avrhm_txpost.html',
		'<p>אבל לא כתוב מה המקור של זה</p>',
		'108276225406358422537',
		'נעמה בן שלום',
		'2018-02-11 08:59:51'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/tklt_avrhm_txpost.html',
		'<p></p>',
		'108276225406358422537',
		'נעמה בן שלום',
		'2018-02-11 08:59:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-11 09:00:03' 
			WHERE messageid=7512;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לבת המקסימה שלי, גילי בת רחלי .</p><p>לידה קלה ובריאה . </p><p>שהיא והולד יהיו בריאים ושלמים בכל רמ&quot;ח איבריהם ושס&quot;ה גידיהם .</p><p>באהבה גדולה . </p><p>אמן כן יהי רצון.</p>',
		'103342345056087112664',
		'רחלי מזרחי',
		'2018-02-12 06:39:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p></p>',
		'113351001274046137686',
		'אילנית בוסקילה',
		'2018-02-12 17:16:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות כא14: &quot;וְכִי יָזִד אִישׁ עַל רֵעֵהוּ לְהָרְגוֹ בְעָרְמָה מֵעִם מִזְבְּחִי תִּקָּחֶנּוּ לָמוּת&quot; </p><p>על פי התורה יש להמית בכל מחיר את האיש שהזיד על רעהו להרגו בערמה גם אם האיש הרוצח נאחז בקרנות המזבח ובעת זבחו ואם משיח אלהים אתה באמרי פיך בשבט פיך תכה ארץ רשע תמיתנו ברוח שפתיך</p><p>   </p><p>ישעיהו יא4: &quot;וְשָׁפַט בְּצֶדֶק דַּלִּים וְהוֹכִיחַ בְּמִישׁוֹר לְעַנְוֵי אָרֶץ וְהִכָּה אֶרֶץ בְּשֵׁבֶט פִּיו וּבְרוּחַ שְׂפָתָיו יָמִית רָשָׁע&quot;</p><p>הושע ו5: &quot;עַל כֵּן חָצַבְתִּי בַּנְּבִיאִים הֲרַגְתִּים בְּאִמְרֵי פִי וּמִשְׁפָּטֶיךָ אוֹר יֵצֵא&quot;</p><p>תהלים לז6: &quot;וְהוֹצִיא כָאוֹר צִדְקֶךָ וּמִשְׁפָּטֶךָ כַּצָּהֳרָיִם&quot;</p><p> </p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 05:58:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות כא14: &quot;וְכִי יָזִד אִישׁ עַל רֵעֵהוּ לְהָרְגוֹ בְעָרְמָה מֵעִם מִזְבְּחִי תִּקָּחֶנּוּ לָמוּת&quot;</p><p>על פי התורה יש להמית בכל מחיר את האיש שהזיד על רעהו להרגו בערמה גם אם האיש הרוצח נאחז בקרנות המזבח ובעת זבחו</p><p>  ואם משיח אלהים אתה באמרי פיך בשבט פיך תכה ארץ רשע תמיתנו ברוח שפתיך</p><p>ישעיהו יא4: &quot;וְשָׁפַט בְּצֶדֶק דַּלִּים וְהוֹכִיחַ בְּמִישׁוֹר לְעַנְוֵי אָרֶץ וְהִכָּה אֶרֶץ בְּשֵׁבֶט פִּיו וּבְרוּחַ שְׂפָתָיו יָמִית רָשָׁע&quot;</p><p>הושע ו5: &quot;עַל כֵּן חָצַבְתִּי בַּנְּבִיאִים הֲרַגְתִּים בְּאִמְרֵי פִי וּמִשְׁפָּטֶיךָ אוֹר יֵצֵא&quot;</p><p>תהלים לז6: &quot;וְהוֹצִיא כָאוֹר צִדְקֶךָ וּמִשְׁפָּטֶךָ כַּצָּהֳרָיִם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 06:02:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-13 06:02:39' 
			WHERE messageid=7515;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-23-07.html',
		'<p>הצעה לפרשנות נוספת היא: שער בנפשו, מתוך הפועל לשער, לדמיין, להעריך וההשלמה &quot;כן הוא&quot;, כפי שאדם ישער כך יקבל. אם בלב האדם קמצנות ומשער כי כך פועלים מולו, הרי שזו ההנהגה שיקבל מלמעלה וכך ינהגו כלפיו בני אנשא. מה שישער בליבו כך יקבל. בהלימה מוחלטת. ישער לחיוב, לחסד לנתינה כך יקבל. בפנימיות שלנו יש כוחות הפועלים החוצה אף מבלי שנבחין בהם. </p>',
		'106601960175180555356',
		'Tzlil Bar',
		'2018-02-13 06:10:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>זקוקה לעזרה דחופה</p><p>054881066 תודה ויישר כוח</p>',
		'117207876976001630497',
		'Oriya Ben Shabat',
		'2018-02-13 11:18:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>ספר במדבר לב6: </p><p>&quot;וַיֹּאמֶר מֹשֶׁה לִבְנֵי גָד וְלִבְנֵי רְאוּבֵן </p><p>הַאַחֵיכֶם יָבֹאוּ לַמִּלְחָמָה וְאַתֶּם תֵּשְׁבוּ פֹה&quot;</p><p>פרוש לבאר לכם:</p><p>&quot;וַיֹּאמֶר מֹשֶׁה לִבְנֵי גָד וְלִבְנֵי רְאוּבֵן</p><p>הַאַחֵיכֶם יָבֹאוּ לַמִּלְחָמָה [בארץ כנען] וְאַתֶּם תֵּשְׁבוּ פֹה&quot; בעבר הירדן ?</p><p>הפסוק הזה כנראה לעד</p><p>משה ידע כי ארץ כנען היא ארץ מלחמות</p><p>וכי גם בעת שלום יש להלחם למען יהוה צבאות</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 12:11:19'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/gmx_hsbr.html',
		'<p>זקוקה לעזרה דחופה</p><p>054881066 תודה ויישר כוח</p>',
		'117207876976001630497',
		'Oriya Ben Shabat',
		'2018-02-13 13:02:17'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0115_3.html',
		'<p>וְנָתַתִּי לָהֶם בְּבֵיתִי וּבְחוֹמֹתַי יָד וָשֵׁם, טוֹב מִבָּנִים וּמִבָּנוֹת שֵׁם עוֹלָם אֶתֶּן לוֹ אֲשֶׁר לֹא יִכָּרֵת:</p><p>בְּבֵיתִי וּבְחוֹמֹתַי --- בית אלהים נמצא בשמים </p><p>ובשמים יתן  יָד וָשֵׁם שֵׁם עוֹלָם אֶתֶּן לוֹ אֲשֶׁר לֹא יִכָּרֵת לַסָּרִיסִים  אֲשֶׁר יִשְׁמְרוּ אֶת שַׁבְּתוֹתַי וּבָחֲרוּ בַּאֲשֶׁר חָפָצְתִּי וּמַחֲזִיקִים בִּבְרִיתִי</p><p>כי הסריס עץ יבש אין לו זרע אין לו ילדים לא בנים ולא בנות ושכרו זרעו לא יוכל להיות בארץ כי הבנים שכר פרי הבטן ולו אין זרע</p><p>לכן כל אשר שמר ברית אלהים ואין לו זרע בארץ שכרו יהיה בשמים מקום בית אלהים וחומותיו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-13 16:13:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1701_0.html',
		'<p>למיטב ידיעתי, אלוהים כפי שנתפס במערב, לא קיים בבודהיזם. בודהיזם זה פלוסופיה ודרך חיים, המיושמות בטכניקות של מדיטציות.</p>',
		'113961352156332927190',
		'מיכאל לוי',
		'2018-02-13 18:42:53'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1701_0.html',
		'<p>יכול להיות, אבל הנקודה ברורה גם ללא פרט זה</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2018-02-13 22:17:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/maznym.html',
		'<p>אני &quot;מגלה&quot; לך בזאת... שבכל פעם שאני נזקקת לפרשנות לפרשיות התורה, אני מחפשת את האתר של אראל סגל הלוי. אתה טוב!</p>',
		'105235564966743942051',
		'yael keinan',
		'2018-02-14 21:31:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>תהלים סח2: &quot;יָקוּם אֱלֹהִים יָפוּצוּ אוֹיְבָיו וְיָנוּסוּ מְשַׂנְאָיו מִפָּנָיו&quot;</p><p>במדבר י35: &quot;וַיְהִי בִּנְסֹעַ הָאָרֹן וַיֹּאמֶר מֹשֶׁה קוּמָה יהוה וְיָפֻצוּ אֹיְבֶיךָ וְיָנֻסוּ מְשַׂנְאֶיךָ מִפָּנֶיךָ&quot;</p><p>במדבר י36: &quot;וּבְנֻחֹה יֹאמַר שׁוּבָה יהוה רִבְבוֹת אַלְפֵי יִשְׂרָאֵל&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-15 14:36:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/tojba.html',
		'<p>י\':</p><p>טענת שהסיפור על יונתן ויערת הדבש הוא בעצם סיפור של התרת נדרים (&quot;וידפו העם את יונתן&quot;), אך נראה לי שהבנה זו לא נכונה.</p><p>הרי אדם שנדר שלא לעשות משהו, ולבסוף עבר על נדרו - אינו חייב מיתה על כך, בסך הכל יש בידו לאו. אם כן, גם כאן, יונתן שעבר על שבועתו של אביו עשה בעצם עבירה, אבל הוא לא התחייב עליה מיתה. מה שרצה שאול להמית את יונתן זה בגלל שהעבירה שלו גרמה לחרון אף על ישראל, ולכך שלא ענה לו אלוקים על שאלתו. כדי להסיר את חרון האף הוא רצה להרוג את יונתן, ולא בגלל שהוא עבר על נדרו. וכיוון שכך, בוודאי יכלו העם לפדות את יונתן, כי בעצם הם נותנים &quot;קרבן&quot; אחר תחתיו שיסיר את חרון האף מישראל. אך ממש אין לפרשייה זו קשר להתרת נדרים.</p><p>יש לך מה להשיב על כך?</p><p>אראל:</p><p>הנדר הוא לא של יונתן אלא של שאול,  שמואל א יד44: &quot;וַיֹּאמֶר שָׁאוּל \'כֹּה יַעֲשֶׂה אֱלֹהִים וְכֹה יוֹסִף כִּי מוֹת תָּמוּת יוֹנָתָן\'&quot;.  שאול נשבע שימית את יונתן. בני ישראל התירו לשאול את הנדר.</p><p>י\':</p><p>כמובן שהנדר הוא של שאול, הרי יונתן לא נדר שום נדר.</p><p>אני מבין שאתה מתכוון שהכוונה לנדר השני של שאול (&quot;כי מות תמות&quot;), ולא הראשון של שאול (&quot;ארור האיש אשר יאכל לחם עד הערב&quot;).</p><p>זה מעניין, אך מעלה כמה שאלות:</p><p>1) האם אכן פשט הכתוב הוא ש\'פדו\' את יונתן מהנדר השני, ולא הראשון?</p><p>2) יתירה מכך, האם אכן הלשון \'כה יעשה אלוהים וכה יוסיף\' היא לשון נדר? בפשטות נראה שזו סתם אמירה על העתיד.</p><p>3) גם אם זה נדר, מדוע צריך להתיר נדר כזה שנודר פלוני להרוג את אלמוני? הרי נדר שכזה הוא לא בגופך או ממונך, אלא בחברך, והוא גם נוגד את מצוות \'לא תרצח\'.</p><p>ומשאלות אלו נראה לי שבכל זאת פדו את יונתן מהנדר הראשון (אולי השני כלל אינו נדר), שבעקבותיו ריחף עליו &quot;חיוב מוות&quot; בגלל אי היענות אלוקים לשאול, ולכן פדוהו.</p><p>נ&quot;ב: כיצד אתה מסביר את העובדה ששאול יכל להשביע את העם שלא לאכול? הרי אין אדם יכול להשביע את חברו באופן זה?</p><p>אראל:</p><p>1) לדעתי &quot;פדו&quot; הכוונה שפדו אותו ממוות, כמו בתהלים מט16: &quot;אַךְ אֱלֹהִים יִפְדֶּה נַפְשִׁי מִיַּד שְׁאוֹל כִּי יִקָּחֵנִי סֶלָה&quot;.</p><p>2) זו שאלה טובה, חיפשתי בהלכות שבועות כדי לבדוק אם הלשון הזה נחשב לשון שבועה ולא מצאתי.   אבל מצאתי כמה פסוקים שבהם &quot;כה יעשה...&quot; נזכר יחד עם שבועה, למשל בשמואל ב ג35: &quot;וַיָּבֹא כָל הָעָם לְהַבְרוֹת אֶת דָּוִד לֶחֶם בְּעוֹד הַיּוֹם וַיִּשָּׁבַע דָּוִד לֵאמֹר כֹּה יַעֲשֶׂה לִּי אֱלֹהִים וְכֹה יֹסִיף כִּי אִם לִפְנֵי בוֹא הַשֶּׁמֶשׁ אֶטְעַם לֶחֶם אוֹ כָל מְאוּמָה&quot;,  וכן במלכים א ב23: &quot;וַיִּשָּׁבַע הַמֶּלֶךְ שְׁלֹמֹה בה\' לֵאמֹר כֹּה יַעֲשֶׂה לִּי אֱלֹהִים וְכֹה יוֹסִיף כִּי בְנַפְשׁוֹ דִּבֶּר אֲדֹנִיָּהוּ אֶת הַדָּבָר הַזֶּה&quot;. </p><p>3) בימיהם היה מותר למלך להוציא להורג את מי שמפר את פקודתו, כמו שנאמר ביהושע א18: &quot;כָּל אִישׁ אֲשֶׁר יַמְרֶה אֶת פִּיךָ וְלֹא יִשְׁמַע אֶת דְּבָרֶיךָ לְכֹל אֲשֶׁר תְּצַוֶּנּוּ יוּמָת, רַק חֲזַק וֶאֱמָץ&quot;.   כיוון שיונתן הפר את פקודת המלך, היה מותר לשאול להוציאו להורג, והוא נשבע שאכן יעשה זאת.</p><p>זה גם עונה לשאלתך לגבי השבעת העם - כיוון ששאול היה מלך, היתה לו סמכות להשביע את העם.</p>',
		'100892877868742530662',
		'alex strov',
		'2018-02-16 08:51:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_225.html',
		'<p>יפה מאד. </p>',
		'105527113554946878918',
		'Omer Zeevi',
		'2018-02-17 20:53:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא: pshat.com/ברכת-אפרים-ומנשה/</p><p></p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 10:03:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-14-14.html',
		'<p>ראשונההההה</p>',
		'116676164032005870520',
		'shelly Maylik',
		'2018-02-19 11:22:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא:</p><p>/ברכת-אפרים-ומנשה/www.pshat.com</p><p></p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 12:49:03'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-19 12:49:07' 
			WHERE messageid=7528;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא:</p><p>www.pshat.com/ברכת-אפרים-ומנשה/</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 12:50:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-19 12:50:34' 
			WHERE messageid=7530;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/tojba.html',
		'<p>ממליץ מאוד לעיין בהקדמה שלי לספר דברים העוסקת בנושא זה:</p><p>http://pshat.com/מבוא-לחומש-דברים/</p><p></p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 13:08:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_1.html',
		'<p>לפרץ וזרח מגיעה נחלה בארץ כשלעצמם. חלקם של ער ואונן הלכו לפרץ הבכור. עכשיו יש בידיו 3 נחלות. שתי נחלות הוריש לשני בניו הראשונים שנולדו במצרים. ניתן לעיין במאמר המלא:</p><p>http://pshat.com/ברכת-אפרים-ומנשה/</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 13:09:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-19 13:09:35' 
			WHERE messageid=7531;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_225.html',
		'<p>על תרומתן של הנשים בפרשת שמות:</p><p>http://pshat.com/בזכות-נשים-צדקניות/</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2018-02-19 13:12:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>גם אני כאבותינו מאמין ומבקש לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים</p><p>תהלים כז13: &quot;לולא הֶאֱמַנְתִּי לִרְאוֹת בְּטוּב יהוה בְּאֶרֶץ חַיִּים&quot;</p><p>ירמיהו לא11: [בפסוק זה מפורש מה בְּטוּב יהוה בְּאֶרֶץ חַיִּים]</p><p>&quot;וּבָאוּ וְרִנְּנוּ בִמְרוֹם צִיּוֹן וְנָהֲרוּ אֶל טוּב יהוה עַל דָּגָן וְעַל תִּירֹשׁ וְעַל יִצְהָר וְעַל בְּנֵי צֹאן וּבָקָר וְהָיְתָה נַפְשָׁם כְּגַן רָוֶה וְלֹא יוֹסִיפוּ לְדַאֲבָה עוֹד&quot;</p><p>ישעיהו נח11: &quot;וְנָחֲךָ יהוה תָּמִיד וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ וְעַצְמֹתֶיךָ יַחֲלִיץ וְהָיִיתָ כְּגַן רָוֶה....... וּכְמוֹצָא מַיִם אֲשֶׁר לֹא יְכַזְּבוּ מֵימָיו&quot;</p><p>ספר ישעיהו פרק נח לשבת להיות כְּגַן רָוֶה.</p><p>א: קרא בגרון אל תחשך כשופר הרם קולך והגד לעמי פשעם ולבית יעקב חטאתם</p><p>ב: ואותי יום יום ידרשון ודעת דרכי יחפצון כגוי אשר צדקה עשה ומשפט אלהיו לא עזב ישאלוני משפטי צדק קרבת אלהים יחפצון</p><p>ג: למה צמנו ולא ראית ענינו נפשנו ולא תדע הן ביום צמכם תמצאו חפץ וכל עצביכם תנגשו</p><p>ד: הן לריב ומצה תצומו ולהכות באגרף רשע לא תצומו כיום להשמיע במרום קולכם</p><p>ה: הכזה יהיה צום אבחרהו יום ענות אדם נפשו הלכף כאגמן ראשו ושק ואפר יציע הלזה תקרא צום ויום רצון ליהוה</p><p>ו: הלוא זה צום אבחרהו פתח חרצבות רשע התר אגדות מוטה ושלח רצוצים חפשים וכל מוטה תנתקו</p><p>ז: הלוא פרס לרעב לחמך ועניים מרודים תביא בית כי תראה ערם וכסיתו ומבשרך לא תתעלם</p><p>ח: אז יבקע כשחר אורך וארכתך מהרה תצמח והלך לפניך צדקך כבוד יהוה יאספך</p><p>ט: אז תקרא ויהוה יענה תשוע ויאמר הנני אם תסיר מתוכך מוטה שלח אצבע ודבר און</p><p>י: ותפק לרעב נפשך ונפש נענה תשביע וזרח בחשך אורך ואפלתך כצהרים</p><p>יא: ונחך יהוה תמיד והשביע בצחצחות נפשך ועצמתיך יחליץ והיית כגן רוה וכמוצא מים אשר לא יכזבו מימיו</p><p>יב: ובנו ממך חרבות עולם מוסדי דור ודור תקומם וקרא לך גדר פרץ משבב נתיבות לשבת</p><p>יג: אם תשיב משבת רגלך עשות חפצך ביום קדשי וקראת לשבת ענג לקדוש יהוה מכבד וכבדתו מעשות דרכיך ממצוא חפצך ודבר דבר</p><p>יד: אז תתענג על יהוה והרכבתיך על במותי ארץ והאכלתיך נחלת יעקב אביך כי פי יהוה דבר</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-19 16:35:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>דברים י1: &quot;בָּעֵת הַהִוא אָמַר יהוה אֵלַי פְּסָל לְּךָ שְׁנֵי לוּחֹת אֲבָנִים כָּרִאשֹׁנִים וַעֲלֵה אֵלַי הָהָרָה וְעָשִׂיתָ לְךָ אֲרוֹן עֵץ&quot;</p><p>דברים י2: &quot;וְאֶכְתֹּב עַל הַלֻּחֹת אֶת הַדְּבָרִים אֲשֶׁר הָיוּ עַל הַלֻּחֹת הָרִאשֹׁנִים אֲשֶׁר שִׁבַּרְתָּ וְשַׂמְתָּם בָּאָרוֹן&quot;</p><p>דברים יא20: &quot;וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ&quot;</p><p>זו העדות אשר יש לכתוב את דברי הברית עשרת הדברים על מזוזות ביתך ובשעריך</p><p>**************************************************************************************</p><p>דברים יא21: &quot;לְמַעַן יִרְבּוּ יְמֵיכֶם וִימֵי בְנֵיכֶם עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע ה\' לַאֲבֹתֵיכֶם לָתֵת לָהֶם כִּימֵי הַשָּׁמַיִם עַל הָאָרֶץ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-20 13:49:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>דברים י1: &quot;בָּעֵת הַהִוא אָמַר יהוה אֵלַי פְּסָל לְּךָ שְׁנֵי לוּחֹת אֲבָנִים כָּרִאשֹׁנִים וַעֲלֵה אֵלַי הָהָרָה וְעָשִׂיתָ לְךָ אֲרוֹן עֵץ&quot;</p><p>דברים י2: &quot;וְאֶכְתֹּב עַל הַלֻּחֹת אֶת הַדְּבָרִים אֲשֶׁר הָיוּ עַל הַלֻּחֹת הָרִאשֹׁנִים אֲשֶׁר שִׁבַּרְתָּ וְשַׂמְתָּם בָּאָרוֹן&quot;</p><p>דברים יא20: &quot;וּכְתַבְתָּם עַל מְזוּזוֹת בֵּיתֶךָ וּבִשְׁעָרֶיךָ&quot;</p><p>זו העדות אשר יש לכתוב את דברי הברית עשרת הדברים על מזוזות ביתך ובשעריך</p><p>**************************************************************************************</p><p>דברים יא21: &quot;לְמַעַן יִרְבּוּ יְמֵיכֶם וִימֵי בְנֵיכֶם עַל הָאֲדָמָה אֲשֶׁר נִשְׁבַּע יהוה לַאֲבֹתֵיכֶם לָתֵת לָהֶם כִּימֵי הַשָּׁמַיִם עַל הָאָרֶץ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-20 16:34:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-20 16:34:37' 
			WHERE messageid=7536;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>פשר-שפר-רשף</p><p>פשר דברי שפר ובני רשף יגביהו עוף כי כי גבוה בשמים ופשר הם דברי בינה מהשמים</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-21 05:28:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>יכול להיות שפשר קשור לפתר (פת\'ר)</p><p>לכן פשר (פירוש, הסבר) מקביל לפתרון </p><p>והיות שפתר (פתור) זה גם שולחן (ארמית)</p><p>והעיר פתור מזוהה עם אחת המעברות/גשרים בנהר פרת</p><p>אז לפשר = לגשר..</p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-02-21 16:06:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>האם העיר פתור היא כל-כך חשובה עד שהיא יצרה מילה חדשה בשפה העברית?</p><p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-22 03:18:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לידה קלה לבת שלי לינוי </p>',
		'109313575850479089379',
		'נוגה שוקני',
		'2018-02-22 04:30:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>לא, לדעתי היא נקראה פתור בגלל הגשר, ויש קשר בין המילים</p><p>זה כמו ששולחני = בנקאי = מתווך (מגשר)</p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-02-22 09:35:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p> ארון ברית יהוה שם עשרת הדברים על שתי לוחות הברית מכתב אלהים המה</p><p>ויש לדרוש את יהוה וכן גם את עוזו לאמור ארון ברית יהוה</p><p>תהלים קלב8: &quot;קוּמָה יהוה לִמְנוּחָתֶךָ אַתָּה וַאֲרוֹן עֻזֶּךָ&quot; </p><p>וְעֻזּוֹ בַּשְּׁחָקִים על כן ארון ברית יהוה זה מעשה שמים על הארץ</p><p>תהלים סח35: &quot;תְּנוּ עֹז לֵאלֹהִים עַל יִשְׂרָאֵל גַּאֲוָתוֹ וְעֻזּוֹ בַּשְּׁחָקִים&quot;</p><p>תהלים קה4: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p><p>דברי הימים א טז11: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-22 12:08:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-08-01.html',
		'<p>אוסיף כי במגילות מדבר יהודה יש הרבה &quot;פשרים&quot; כמו &quot;פשר חבקוק&quot; וכד\', והם כולם פירושים.</p>',
		'115183744128479087177',
		'hagai hoffer',
		'2018-02-22 22:11:28'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>וְעֹשֶׂה חֶסֶד ....בראש וראשונה</p><p>1 לַאֲלָפִים = [תרתי משמע] ולכן וְעֹשֶׂה חֶסֶד לַאֲלָפִים ---  וּבְכָל מְאֹדֶךָ</p><p>יותר מזבח אלפיך זה לעשות  צְדָקָה וּמִשְׁפָּט </p><p>וזאת המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-24 16:32:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>ארון ברית יהוה שם עשרת הדברים על שתי לוחות הברית מכתב אלהים המה</p><p>ויש לדרוש את יהוה וכן גם את עוזו לאמור ארון ברית יהוה</p><p>תהלים קלב8: &quot;קוּמָה יהוה לִמְנוּחָתֶךָ אַתָּה וַאֲרוֹן עֻזֶּךָ&quot;</p><p>וְעֻזּוֹ בַּשְּׁחָקִים על כן ארון ברית יהוה זה מעשה שמים על הארץ</p><p>תהלים סח35: &quot;תְּנוּ עֹז לֵאלֹהִים עַל יִשְׂרָאֵל גַּאֲוָתוֹ וְעֻזּוֹ בַּשְּׁחָקִים&quot;</p><p>תהלים קנ1: &quot;הַלְלוּ יָהּ הַלְלוּ אֵל בְּקָדְשׁוֹ הַלְלוּהוּ בִּרְקִיעַ עֻזּוֹ&quot; כי הנה עֻזּוֹ ברקיע השמים</p><p>תהלים קה4: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p><p>דברי הימים א טז11: &quot;דִּרְשׁוּ יהוה וְעֻזּוֹ בַּקְּשׁוּ פָנָיו תָּמִיד&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-25 04:26:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-25 04:26:16' 
			WHERE messageid=7543;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>ספר שמואל א פרק טו כתוב:</p><p>(כב) וַיֹּאמֶר שְׁמוּאֵל הַחֵפֶץ לַיהוָה בְּעֹלוֹת וּזְבָחִים כִּשְׁמֹעַ בְּקוֹל יְהוָה הִנֵּה שְׁמֹעַ מִזֶּבַח טוֹב לְהַקְשִׁיב מֵחֵלֶב אֵילִים.</p><p>ובספר משלי פרק כא (ג) עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַיהוָה מִזָּבַח.</p><p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר לַיהוָה מִזָּבַח. = הִנֵּה שְׁמֹעַ מִזֶּבַח טוֹב לְהַקְשִׁיב מֵחֵלֶב אֵילִים</p><p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט = כִּשְׁמֹעַ בְּקוֹל יְהוָה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-25 05:39:52'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>משלי ג3-4: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;: &quot;וּמְצָא חֵן וְשֵׂכֶל טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם&quot; </p><p>כדי למצוא חן ושכל טוב בעיני אלהים ואדם יש לעשות חסד ואמת</p><p>ואת החסד והאמת קושרים על הגרגרת כשקוראים לשם בלחם לאמור בברכת המזון וכן כותבים את תורת החסד והאמת על לוח הלב</p><p>ואז מוצאים חן בעיני אלהים וכתוב וְגַם לֹא לַיֹּדְעִים חֵן וזו הדרך ללכת בעקבות אלהים  וְעִקְּבוֹתֶיךָ לֹא נֹדָעוּ </p><p>סוף דבר ללכת בעקבות אלהים זה לעשות חסד ואמת</p><p>ירמיהו ב2: </p><p>&quot;הָלֹךְ וְקָרָאתָ בְאָזְנֵי יְרוּשָׁלַים לֵאמֹר כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר בְּאֶרֶץ לֹא זְרוּעָה&quot;</p><p>ירמיהו לא1: &quot;כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר עַם שְׂרִידֵי חָרֶב הָלוֹךְ לְהַרְגִּיעוֹ יִשְׂרָאֵל&quot;</p><p> כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר ------- כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-25 12:20:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p>ספר תהילות פרק קלה כתוב</p><p>טו: עצבי הגוים כסף וזהב מעשה ידי אדם</p><p>טז: פה להם ולא ידברו עינים להם ולא יראו</p><p>יז: אזנים להם ולא יאזינו אף אין יש רוח בפיהם</p><p>יח: כמוהם יהיו עשיהם כל אשר בטח בהם</p><p>יט: בית ישראל ברכו את יהוה בית אהרן ברכו את יהוה</p><p>כ: בית הלוי ברכו את יהוה יראי יהוה ברכו את יהוה</p><p>כא: ברוך יהוה מציון שכן ירושלם הללו יה</p><p>ובספר תהילות פרק קטו כתוב</p><p>א: לא לנו יהוה לא לנו כי לשמך תן כבוד על חסדך על אמתך</p><p>ב: למה יאמרו הגוים איה נא אלהיהם</p><p>ג: ואלהינו בשמים כל אשר חפץ עשה</p><p>ד: עצביהם כסף וזהב מעשה ידי אדם</p><p>ה: פה להם ולא ידברו עינים להם ולא יראו</p><p>ו: אזנים להם ולא ישמעו אף להם ולא יריחון</p><p>ז: ידיהם ולא ימישון רגליהם ולא יהלכו לא יהגו בגרונם</p><p>ח: כמוהם יהיו עשיהם כל אשר בטח בהם</p><p>ט: ישראל בטח ביהוה עזרם ומגנם הוא</p><p>י: בית אהרן בטחו ביהוה עזרם ומגנם הוא</p><p>יא: יראי יהוה בטחו ביהוה עזרם ומגנם הוא</p><p>יב: יהוה זכרנו יברך יברך את בית ישראל יברך את בית אהרן</p><p>יג: יברך יראי יהוה הקטנים עם הגדלים</p><p>יד: יסף יהוה עליכם עליכם ועל בניכם</p><p>טו: ברוכים אתם ליהוה עשה שמים וארץ</p><p>טז: השמים שמים ליהוה והארץ נתן לבני אדם</p><p>יז: לא המתים יהללו יה ולא כל ירדי דומה</p><p>יח: ואנחנו נברך יה מעתה ועד עולם הללו יה</p><p>------------------------------------------------------</p><p>כעת לאחר שקראתם זאת [את שני הפרקים האלה] </p><p>השכילו להבין כי כדי להנצל מהגוים אין לבטוח בהם כי עצביהם כסף וזהב מעשה ידי אדם </p><p>ואנחנו בני ישראל עם יהוה אלהי ישראל עלינו לבטוח בו ולברך שמו בכל עת מעתה ועד עולם</p><p>תהלים קיג2: &quot;יְהִי שֵׁם יהוה מְבֹרָךְ מֵעַתָּה וְעַד עוֹלָם&quot;</p><p>תהלים קטו18: &quot;וַאֲנַחְנוּ נְבָרֵךְ יָהּ מֵעַתָּה וְעַד עוֹלָם הַלְלוּ יָהּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 05:17:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot; </p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 06:03:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 06:04:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 06:04:46' 
			WHERE messageid=7550;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqda2.html',
		'<p>שלום, </p><p>אני מכינה עבודה בתנ&quot;ך בנושא זה ומשתמשת במאמר שלך (כמובן עם קרדיט). </p><p>בשביל חלק מסויים במאמר אני צריכה לכתוב מתי פרסמת את המאמר באתר. האם אתה זוכר מתי? </p><p>תודה מראש ויום נעים</p>',
		'115435385662832211918',
		'Adi Schachter',
		'2018-02-26 10:00:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט = כִּשְׁמֹעַ בְּקוֹל יְהוָה  = שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי&quot; = לתת מעשר לַלֵּוִי וְלַגֵּר לַיָּתוֹם וְלָאַלְמָנָה</p><p>דברים כו13: &quot;וְאָמַרְתָּ לִפְנֵי יהוה אֱלֹהֶיךָ בִּעַרְתִּי הַקֹּדֶשׁ מִן הַבַּיִת וְגַם נְתַתִּיו לַלֵּוִי וְלַגֵּר לַיָּתוֹם וְלָאַלְמָנָה כְּכָל מִצְוָתְךָ אֲשֶׁר צִוִּיתָנִי לֹא עָבַרְתִּי ממצותיך וְלֹא שָׁכָחְתִּי&quot;</p><p>דברים כו14: &quot;לֹא אָכַלְתִּי בְאֹנִי מִמֶּנּוּ וְלֹא בִעַרְתִּי מִמֶּנּוּ בְּטָמֵא וְלֹא נָתַתִּי מִמֶּנּוּ לְמֵת שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי&quot;</p><p>על כן אם ברצוננו לשמוע בקול יהוה אלהים לעשות צדקה ומשפט יש לתת מעשר לַלֵּוִי וְלַגֵּר לַיָּתוֹם וְלָאַלְמָנָה </p><p>אז תאכל לאמור שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי ....... וככה תהיה למלאך יהוה וזה מה שאמר מלאך יהוה האלהים</p><p>יחזקאל ט11: &quot;וְהִנֵּה הָאִישׁ לְבֻשׁ הַבַּדִּים [אֲשֶׁר] הַקֶּסֶת בְּמָתְנָיו מֵשִׁיב דָּבָר לֵאמֹר עָשִׂיתִי כאשר[כְּכֹל] צִוִּיתָנִי&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 17:52:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqda2.html',
		'<p>המאמר נכנס למאגר שלי בתאריך 2007-10-13.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-26 18:08:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p><p>--------------</p><p>כעת יש להבין דבר נוסף כי אם כתוב...</p><p>משלי ג5: &quot;בְּטַח אֶל יהוה בְּכָל לִבֶּךָ וְאֶל בִּינָתְךָ אַל תִּשָּׁעֵן&quot; </p><p>הלא בינתך זה חלק שמים נכון אבל בינתך הם השמים הפרטיים שלך ואל תשען על התבונה הפרטית שלך אלא הבט לשמים הגדולים במרום מקום משכן אלהים ומושב כסאו שמה תבונת יהוה להשען ולא כתבונתך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 20:13:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 20:13:51' 
			WHERE messageid=7551;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a03_2.html',
		'<p>ירמיהו י12: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>ירמיהו נא15: &quot;עֹשֵׂה אֶרֶץ בְּכֹחוֹ מֵכִין תֵּבֵל בְּחָכְמָתוֹ וּבִתְבוּנָתוֹ נָטָה שָׁמָיִם&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>תהלים קלו5: &quot;לְעֹשֵׂה הַשָּׁמַיִם בִּתְבוּנָה כִּי לְעוֹלָם חַסְדּוֹ&quot;</p><p>משלי ג19: &quot;יהוה בְּחָכְמָה יָסַד אָרֶץ כּוֹנֵן שָׁמַיִם בִּתְבוּנָה&quot;</p><p>יש להבין את הקשר הברור בין שמים לתבונה וְדַעַת קְדֹשִׁים בִּינָה</p><p>איוב כ3: &quot;מוּסַר כְּלִמָּתִי אֶשְׁמָע וְרוּחַ מִבִּינָתִי יַעֲנֵנִי&quot;-----------------</p><p>על כן כאשר אלהים מענה לך בשמחה מהשמים זו הרוח מבינתך ----------</p><p>קהלת ה19: &quot;כִּי לֹא הַרְבֵּה יִזְכֹּר אֶת יְמֵי חַיָּיו כִּי הָאֱלֹהִים מַעֲנֶה בְּשִׂמְחַת לִבּוֹ&quot;</p><p>--------------</p><p>כעת יש להבין דבר נוסף כי אם כתוב...</p><p>משלי ג5: &quot;בְּטַח אֶל יהוה בְּכָל לִבֶּךָ וְאֶל בִּינָתְךָ אַל תִּשָּׁעֵן&quot;</p><p>הלא בינתך זה חלק שמים נכון אבל בינתך הם השמים הפרטיים שלך ואל תשען על התבונה הפרטית שלך אלא הבט לשמים הגדולים במרום מקום משכן אלהים ומושב כסאו שמה תבונת יהוה להשען ולא על בינת אדם</p><p>משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot;  וְדַעַת קְדֹשִׁים בִּינָה זו בינת אלהים </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-26 20:22:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 20:23:00' 
			WHERE messageid=7555;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-26 20:44:27' 
			WHERE messageid=7510;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/aqda2.html',
		'<p>לכבוד ידידי מנהל אתר הניווט בתנך אראל סגל שלום</p><p>כתבת כזאת [ציטוט]רק לפני כמה פרקים נאמר, בראשית ט5: </p><p>&quot;וְאַךְ אֶת דִּמְכֶם לְנַפְשֹׁתֵיכֶם אֶדְרֹשׁ מִיַּד כָּל חַיָּה אֶדְרְשֶׁנּוּ וּמִיַּד הָאָדָם מִיַּד אִישׁ אָחִיו אֶדְרֹשׁ אֶת נֶפֶשׁ הָאָדָם&quot; [סוף ציטוט]</p><p>ואמנם נכון ציטטת את הפסוק הקדוש הזה אך ראה נא לפי הפסוקים הבאים</p><p>1.שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot; </p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot; </p><p>כעת שים לב כי אהבת אלהים קודמת לשמירת המצוות </p><p>אלהים הקדוש שם את אהבתו לפני כל שמירת המצוות</p><p>על כן צדק אברהם באהבתו את האלהים יותר מבנו</p><p>אלהים הצדיק את אברהם כי אהבתו את האלהים גברה על כל המצוות כי אהבת אלהים ראשונה וקודמת לכל המצוות</p><p>2.קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>שים לב גם בפסוק הזה כי יראת אלהים קודמת לשמירת המצוות</p><p>ויראת אלהים של אברהם גברה על כל המצוות ובכלל זה גם על הפסוק הקדוש שאתה ציטטת לא לשפוך דם</p><p>לכן אברהם ביראתו את האלהים למעשה שמר את כל המצוות</p><p>על כן אמר מלאך האלהים והכריז על אברהם כירא אלהים</p><p>בראשית כב12: &quot;וַיֹּאמֶר אַל תִּשְׁלַח יָדְךָ אֶל הַנַּעַר וְאַל תַּעַשׂ לוֹ מְאוּמָּה </p><p>כִּי עַתָּה יָדַעְתִּי כִּי יְרֵא אֱלֹהִים אַתָּה וְלֹא חָשַׂכְתָּ אֶת בִּנְךָ אֶת יְחִידְךָ מִמֶּנִּי&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 12:39:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b22_1.html',
		'<p>ובכן בכותרת מאמרי זה כתבתי כי : הרים נקראים שמים כי נמצאים במרומים</p><p>תהלים צב9: &quot;וְאַתָּה מָרוֹם לְעֹלָם יהוה\'&quot; </p><p>יהוה = מָרוֹם = שָּׁמַיִם = הָרִים</p><p>תהלים קכה2: &quot;יְרוּשָׁלַים הָרִים סָבִיב לָהּ ויהוה סָבִיב לְעַמּוֹ מֵעַתָּה וְעַד עוֹלָם&quot;</p><p>יהוה סָבִיב לְעַמּוֹ = הָרִים סָבִיב ליְרוּשָׁלַים</p><p>********יְרוּשָׁלַים = עַמּוֹ</p><p>*********** יהוה = הָרִים</p><p>יואל ד17: &quot;וִידַעְתֶּם כִּי אֲנִי יהוה אֱלֹהֵיכֶם שֹׁכֵן בְּצִיּוֹן הַר קָדְשִׁי וְהָיְתָה יְרוּשָׁלַים קֹדֶשׁ וְזָרִים לֹא יַעַבְרוּ בָהּ עוֹד&quot;</p><p>והנה עוד פסוק לעדות המעיד את  יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן</p><p>ישעיהו ח18: &quot;הִנֵּה אָנֹכִי וְהַיְלָדִים אֲשֶׁר נָתַן לִי יהוה לְאֹתוֹת וּלְמוֹפְתִים בְּיִשְׂרָאֵל מֵעִם יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 14:07:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>תהלים קב5: &quot;הוּכָּה כָעֵשֶׂב וַיִּבַשׁ לִבִּי כִּי שָׁכַחְתִּי מֵאֲכֹל לַחְמִי&quot;</p><p>תהלים קד15: &quot;וְיַיִן יְשַׂמַּח לְבַב אֱנוֹשׁ לְהַצְהִיל פָּנִים מִשָּׁמֶן וְלֶחֶם לְבַב אֱנוֹשׁ יִסְעָד&quot;</p><p>שמות יח12: &quot;וַיִּקַּח יִתְרוֹ חֹתֵן מֹשֶׁה עֹלָה וּזְבָחִים לֵאלֹהִים וַיָּבֹא אַהֲרֹן וְכֹל זִקְנֵי יִשְׂרָאֵל לֶאֱכָל לֶחֶם עִם חֹתֵן מֹשֶׁה לִפְנֵי הָאֱלֹהִים&quot;</p><p>ויש להבין כי בשר הזבח הטהור הוא לחם האלהים</p><p>ולְבַב אֱנוֹשׁ יִסְעָד לחם אלהים ואם לבב אנוש לקרוא בשם יהוה ישכח מאכול לחמו הלא יוכה כעשב ויבש לבו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 16:27:08'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>כתוב פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ ולא כתוב  פֶּה אֶל אוזן</p><p>כי אלהים מתלבש על פניך וכאשר פי אלהים מדבר בך אז פיך מדבר</p><p>שמואל ב כג2: &quot;רוּחַ יהוה דִּבֶּר בִּי וּמִלָּתוֹ עַל לְשׁוֹנִי&quot;</p><p>דברים ה4: &quot;פָּנִים בְּפָנִים דִּבֶּר יהוה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot; </p><p>שמות לג11: &quot;וְדִבֶּר יהוה אֶל מֹשֶׁה פָּנִים אֶל פָּנִים כַּאֲשֶׁר יְדַבֵּר אִישׁ אֶל רֵעֵהוּ וְשָׁב אֶל הַמַּחֲנֶה וּמְשָׁרְתוֹ יְהוֹשֻׁעַ בִּן נוּן נַעַר לֹא יָמִישׁ מִתּוֹךְ הָאֹהֶל&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>שופטים ו22: &quot;וַיַּרְא גִּדְעוֹן כִּי מַלְאַךְ יהוה הוּא וַיֹּאמֶר גִּדְעוֹן אֲהָהּ אֲדֹנָי יהוה כִּי עַל כֵּן רָאִיתִי מַלְאַךְ יהוה פָּנִים אֶל פָּנִים&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 19:11:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אם תסירו עוונותיכם מעליכם לא יהיה הבדל ביניכם לבין אלהים </p><p>אם תסירו חַטֹּאותֵיכֶם מעליכם תוכלו לשמוע בקול אלהים כי רוחו תלבש פניכם ולא יהיה הסתר פנים</p><p>ישעיהו נט2: &quot;כִּי אִם עונתיכם הָיוּ מַבְדִּלִים בֵּינֵכֶם לְבֵין אֱלֹהֵיכֶם וְחַטֹּאותֵיכֶם הִסְתִּירוּ פָנִים מִכֶּם מִשְּׁמוֹעַ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 19:39:26'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>אם תסירו עוונותיכם מעליכם לא יהיה הבדל ביניכם לבין אלהים</p><p>אם תסירו חַטֹּאותֵיכֶם מעליכם תוכלו לשמוע בקול אלהים כי רוחו תלבש פניכם ולא יהיה הסתר פנים</p><p>ישעיהו נט2: &quot;כִּי אִם עונתיכם הָיוּ מַבְדִּלִים בֵּינֵכֶם לְבֵין אֱלֹהֵיכֶם וְחַטֹּאותֵיכֶם הִסְתִּירוּ פָנִים מִכֶּם מִשְּׁמוֹעַ&quot;</p><p>על כן התפלל את התפילה הזאת</p><p>תהלים נא11: &quot;הַסְתֵּר פָּנֶיךָ מֵחֲטָאָי וְכָל עונתי מְחֵה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-27 19:54:02'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-27 19:54:07' 
			WHERE messageid=7561;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/cdiqim.html',
		'<p>ושוב משבחת את הבלוג שלך : הוא כתוב  ברור ובהיר בטוב טעם וחכמה .</p><p> </p>',
		'105235564966743942051',
		'yael keinan',
		'2018-02-27 22:54:57'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>שופטים ו34: &quot;וְרוּחַ יהוה לָבְשָׁה....... אֶת גִּדְעוֹן וַיִּתְקַע בַּשּׁוֹפָר וַיִּזָּעֵק אֲבִיעֶזֶר אַחֲרָיו&quot;</p><p>זכריה ג5: &quot;וָאֹמַר יָשִׂימוּ צָנִיף טָהוֹר עַל רֹאשׁוֹ וַיָּשִׂימוּ הַצָּנִיף הַטָּהוֹר עַל רֹאשׁוֹ וַיַּלְבִּשֻׁהוּ בְּגָדִים וּמַלְאַךְ יהוה עֹמֵד&quot;</p><p>דברי הימים א יב19: &quot;וְרוּחַ לָבְשָׁה....... אֶת עֲמָשַׂי רֹאשׁ השלושים[הַשָּׁלִישִׁים] לְךָ דָּוִיד וְעִמְּךָ בֶן יִשַׁי שָׁלוֹם שָׁלוֹם לְךָ וְשָׁלוֹם לְעֹזְרֶךָ כִּי עֲזָרְךָ אֱלֹהֶיךָ וַיְקַבְּלֵם דָוִיד וַיִּתְּנֵם בְּרָאשֵׁי הַגְּדוּד&quot;</p><p>דברי הימים ב כד20: &quot;וְרוּחַ אֱלֹהִים לָבְשָׁה....... אֶת זְכַרְיָה בֶּן יְהוֹיָדָע הַכֹּהֵן וַיַּעֲמֹד מֵעַל לָעָם וַיֹּאמֶר לָהֶם כֹּה אָמַר הָאֱלֹהִים לָמָה אַתֶּם עֹבְרִים אֶת מצות יהוה וְלֹא תַצְלִיחוּ כִּי עֲזַבְתֶּם אֶת יהוה וַיַּעֲזֹב אֶתְכֶם&quot;</p><p>********** כי אלהים מתלבש על פניך על כן פי אלהים מדבר בך אז פיך מדבר</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>כתוב פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ ולא כתוב פֶּה אֶל אוזן</p><p>כי אלהים מתלבש על פניך וכאשר פי אלהים מדבר בך אז פיך מדבר</p><p>שמואל ב כג2: &quot;רוּחַ יהוה דִּבֶּר בִּי וּמִלָּתוֹ עַל לְשׁוֹנִי&quot;</p><p>**********וכשאלהים מתלבש על פניך אז עין יהוה בעיניך לאמור עין בעין אתה רואה</p><p>ישעיהו נב8: &quot;קוֹל צֹפַיִךְ נָשְׂאוּ קוֹל יַחְדָּו יְרַנֵּנוּ כִּי עַיִן בְּעַיִן יִרְאוּ בְּשׁוּב יהוה צִיּוֹן&quot;</p><p>כי כשאלהים מתלבש על פניך אתה רואה פני אלהים וכל מערכת החושים נפתחת כשמיים נפתחים</p><p>וכשחכמת אלהים על פניך אז  חָכְמַת אָדָם תָּאִיר פָּנָיו </p><p>קהלת ח1: &quot;מִי כְּהֶחָכָם וּמִי יוֹדֵעַ פֵּשֶׁר דָּבָר חָכְמַת אָדָם תָּאִיר פָּנָיו וְעֹז פָּנָיו יְשֻׁנֶּא&quot; </p><p>תהלים פ4: &quot;אֱלֹהִים הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ8: &quot;אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ20: &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>דניאל ט17: &quot;וְעַתָּה שְׁמַע אֱלֹהֵינוּ אֶל תְּפִלַּת עַבְדְּךָ וְאֶל תַּחֲנוּנָיו וְהָאֵר פָּנֶיךָ עַל מִקְדָּשְׁךָ הַשָּׁמֵם לְמַעַן אֲדֹנָי&quot;</p><p>דברים ה4: &quot;פָּנִים בְּפָנִים דִּבֶּר יהוה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot;</p><p>שמות לג11: &quot;וְדִבֶּר יהוה אֶל מֹשֶׁה פָּנִים אֶל פָּנִים כַּאֲשֶׁר יְדַבֵּר אִישׁ אֶל רֵעֵהוּ וְשָׁב אֶל הַמַּחֲנֶה וּמְשָׁרְתוֹ יְהוֹשֻׁעַ בִּן נוּן נַעַר לֹא יָמִישׁ מִתּוֹךְ הָאֹהֶל&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>שופטים ו22: &quot;וַיַּרְא גִּדְעוֹן כִּי מַלְאַךְ יהוה הוּא וַיֹּאמֶר גִּדְעוֹן אֲהָהּ אֲדֹנָי יהוה כִּי עַל כֵּן רָאִיתִי מַלְאַךְ יהוה פָּנִים אֶל פָּנִים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-28 05:50:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-28 05:52:14' 
			WHERE messageid=7560;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/cdiqim.html',
		'<p>תודה רבה</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-02-28 11:49:13'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>משלי ג3-4: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;: &quot;וּמְצָא חֵן וְשֵׂכֶל טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם&quot;</p><p>כדי למצוא חן ושכל טוב בעיני אלהים ואדם יש לעשות חסד ואמת</p><p>ואת החסד והאמת קושרים על הגרגרת כשקוראים לשם בלחם לאמור בברכת המזון וכן כותבים את תורת החסד והאמת על לוח הלב</p><p>ואז מוצאים חן בעיני אלהים וכתוב וְגַם לֹא לַיֹּדְעִים חֵן וזו הדרך ללכת בעקבות אלהים וְעִקְּבוֹתֶיךָ לֹא נֹדָעוּ</p><p>סוף דבר ללכת בעקבות אלהים למצוא חן בעיניו זה לעשות חסד ואמת</p><p>ירמיהו ב2:</p><p>&quot;הָלֹךְ וְקָרָאתָ בְאָזְנֵי יְרוּשָׁלַים לֵאמֹר כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר בְּאֶרֶץ לֹא זְרוּעָה&quot;</p><p>ירמיהו לא1: &quot;כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר עַם שְׂרִידֵי חָרֶב הָלוֹךְ לְהַרְגִּיעוֹ יִשְׂרָאֵל&quot;</p><p>כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר ------- כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-28 15:19:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-28 15:20:30' 
			WHERE messageid=7548;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b22_1.html',
		'<p>ובכן בכותרת מאמרי זה כתבתי כי : הרים נקראים שמים כי נמצאים במרומים</p><p>תהלים צב9: &quot;וְאַתָּה מָרוֹם לְעֹלָם יהוה\'&quot;</p><p>יהוה = מָרוֹם = שָּׁמַיִם = הָרִים</p><p>תהלים קכה2: &quot;יְרוּשָׁלַים הָרִים סָבִיב לָהּ ויהוה סָבִיב לְעַמּוֹ מֵעַתָּה וְעַד עוֹלָם&quot;</p><p>יהוה סָבִיב לְעַמּוֹ = הָרִים סָבִיב ליְרוּשָׁלַים</p><p>********יְרוּשָׁלַים = עַמּוֹ</p><p>*********** יהוה = הָרִים</p><p>יואל ד17: &quot;וִידַעְתֶּם כִּי אֲנִי יהוה אֱלֹהֵיכֶם שֹׁכֵן בְּצִיּוֹן הַר קָדְשִׁי וְהָיְתָה יְרוּשָׁלַים קֹדֶשׁ וְזָרִים לֹא יַעַבְרוּ בָהּ עוֹד&quot;</p><p>והנה עוד פסוק לעדות המעיד את יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן</p><p>ישעיהו ח18: &quot;הִנֵּה אָנֹכִי וְהַיְלָדִים אֲשֶׁר נָתַן לִי יהוה לְאֹתוֹת וּלְמוֹפְתִים בְּיִשְׂרָאֵל מֵעִם יהוה צְבָאוֹת הַשֹּׁכֵן בְּהַר צִיּוֹן&quot;</p><p>--------------</p><p>******* סוף דבר *******</p><p>אמנם השויתי בין אלהים להרים כי אלהים הוא רם ונישא</p><p>רק אל תאמרו בשגגה לאמור  אֱלֹהֵי הָרִים יהוה</p><p>מלכים א כ28: &quot;וַיִּגַּשׁ אִישׁ הָאֱלֹהִים וַיֹּאמֶר אֶל מֶלֶךְ יִשְׂרָאֵל וַיֹּאמֶר כֹּה אָמַר יהוה יַעַן אֲשֶׁר אָמְרוּ אֲרָם אֱלֹהֵי הָרִים יהוה וְלֹא אֱלֹהֵי עֲמָקִים הוּא וְנָתַתִּי אֶת כָּל הֶהָמוֹן הַגָּדוֹל הַזֶּה בְּיָדֶךָ וִידַעְתֶּם כִּי אֲנִי יהוה\'&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 14:04:34'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 14:05:17' 
			WHERE messageid=7558;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>משלי ג3-4: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;: &quot;וּמְצָא חֵן וְשֵׂכֶל טוֹב בְּעֵינֵי אֱלֹהִים וְאָדָם&quot;</p><p>כדי למצוא חן ושכל טוב בעיני אלהים ואדם יש לעשות חסד ואמת</p><p>ואת החסד והאמת קושרים על הגרגרת כשקוראים לשם בלחם לאמור בברכת המזון וכן כותבים את תורת החסד והאמת על לוח הלב</p><p>ואז מוצאים חן בעיני אלהים וכתוב וְגַם לֹא לַיֹּדְעִים חֵן וזו הדרך ללכת בעקבות אלהים וְעִקְּבוֹתֶיךָ לֹא נֹדָעוּ</p><p>******* סוף דבר ללכת בעקבות אלהים למצוא חן בעיניו זה לעשות חסד ואמת *******</p><p>ירמיהו ב2:</p><p>&quot;הָלֹךְ וְקָרָאתָ בְאָזְנֵי יְרוּשָׁלַים לֵאמֹר כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר בְּאֶרֶץ לֹא זְרוּעָה&quot;</p><p>ירמיהו לא1: &quot;כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר עַם שְׂרִידֵי חָרֶב הָלוֹךְ לְהַרְגִּיעוֹ יִשְׂרָאֵל&quot;</p><p>כֹּה אָמַר יהוה זָכַרְתִּי לָךְ חֶסֶד נְעוּרַיִךְ אַהֲבַת כְּלוּלֹתָיִךְ לֶכְתֵּךְ אַחֲרַי בַּמִּדְבָּר ------- כֹּה אָמַר יהוה מָצָא חֵן בַּמִּדְבָּר</p><p>והנה עוד פסוקים בנוסף המעידים כי.......</p><p>למצוא חן בעיני אלהים = עשות חסד ואמת --- אשר נכתבים על לוח הלב --- וְחֵן לְגַרְגְּרֹתֶיךָ ...קרא שם אלהים בעת האוכל בגרגרת</p><p>משלי ג3: &quot;חֶסֶד וֶאֱמֶת אַל יַעַזְבֻךָ קָשְׁרֵם עַל גַּרְגְּרוֹתֶיךָ כָּתְבֵם עַל לוּחַ לִבֶּךָ&quot;  </p><p>משלי א9: &quot;כִּי לִוְיַת חֵן הֵם לְרֹאשֶׁךָ וַעֲנָקִים לְגַרְגְּרֹתֶיךָ&quot; </p><p>משלי ג22: &quot;וְיִהְיוּ חַיִּים לְנַפְשֶׁךָ וְחֵן לְגַרְגְּרֹתֶיךָ&quot; </p><p>משלי ו21: &quot;קָשְׁרֵם עַל לִבְּךָ תָמִיד עָנְדֵם עַל גַּרְגְּרֹתֶךָ&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 14:39:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 14:39:23' 
			WHERE messageid=7566;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b23_1.html',
		'<p>קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>ניתן להבין כזאת כי...</p><p>א. אֶת הָאֱלֹהִים יְרָא</p><p>ב. וְאֶת מצותיו שְׁמוֹר</p><p>----------------------</p><p>אך אגיד לכם משמעות נוספת כי...</p><p>אם  אֶת הָאֱלֹהִים יְרָא אז שמרת את כל המצוות ..וְאֶת מצותיו שְׁמוֹר</p><p>כי יראת האלהים אהבת אלהים היא והיא גוברת על הכל וְעַל כָּל פְּשָׁעִים תְּכַסֶּה אַהֲבָה    </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 15:52:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>הלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p>---------------------------------------------------</p><p>אהבת אלהים זה = יראת יהוה</p><p>עֲשֹׂה צְדָקָה וּמִשְׁפָּט = כִּשְׁמֹעַ בְּקוֹל יְהוָה</p><p>---------------------------------------------------</p><p>יראת אלהים כאהבת יהוה תכסה על כל פשעים</p><p>על כן אברהם אבינו ביראתו את האלהים כיסה על כל פשעים לכן עשה והקים את כל המצוות בעקדת יצחק בנו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 16:23:30'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>דברים כט3: &quot;וְלֹא נָתַן יהוה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה&quot;</p><p>-</p><p>1. לֵב לָדַעַת  =  לַאֲלָפִים = בְּכָל לְבָבְךָ </p><p>2. וְעֵינַיִם לִרְאוֹת =   לְאֹהֲבַי = וּבְכָל נַפְשְׁךָ</p><p>3.וְאָזְנַיִם לִשְׁמֹעַ  =  וּלְשֹׁמְרֵי מִצְתָי = וּבְכָל מְאֹדֶךָ .......שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי</p><p>-</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot;</p><p>-</p><p>המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 20:29:07'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>דברים כט3: &quot;וְלֹא נָתַן יהוה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה&quot;</p><p>-</p><p>1. לֵב לָדַעַת = לַאֲלָפִים = בְּכָל לְבָבְךָ</p><p>2. וְעֵינַיִם לִרְאוֹת = לְאֹהֲבַי = וּבְכָל נַפְשְׁךָ</p><p>3.וְאָזְנַיִם לִשְׁמֹעַ = וּלְשֹׁמְרֵי מִצְוותָי = וּבְכָל מְאֹדֶךָ .......שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי</p><p>-</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot;</p><p>-</p><p>המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 20:30:36'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 20:30:41' 
			WHERE messageid=7571;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>דברים כט3: &quot;וְלֹא נָתַן יהוה לָכֶם לֵב לָדַעַת וְעֵינַיִם לִרְאוֹת וְאָזְנַיִם לִשְׁמֹעַ עַד הַיּוֹם הַזֶּה&quot;</p><p>-</p><p>1. לֵב לָדַעַת = לַאֲלָפִים = בְּכָל לְבָבְךָ</p><p>2. וְעֵינַיִם לִרְאוֹת = לְאֹהֲבַי = וּבְכָל נַפְשְׁךָ ---------- כי יראת אלהים זה אהבת אלהים </p><p>3.וְאָזְנַיִם לִשְׁמֹעַ = וּלְשֹׁמְרֵי מִצְוותָי = וּבְכָל מְאֹדֶךָ .......שָׁמַעְתִּי בְּקוֹל יהוה אֱלֹהָי עָשִׂיתִי כְּכֹל אֲשֶׁר צִוִּיתָנִי</p><p>-</p><p>דברים ו5: &quot;וְאָהַבְתָּ אֵת יהוה אֱלֹהֶיךָ בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ&quot;</p><p>שמות כ5: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותי&quot;</p><p>דברים ה9: &quot;וְעֹשֶׂה חֶסֶד לַאֲלָפִים לְאֹהֲבַי וּלְשֹׁמְרֵי מצותו[מִצְתָי]&quot;</p><p>-</p><p>המשמעות הנשגבה ביותר לאהוב את השם יהוה אלהיך בְּכָל לְבָבְךָ וּבְכָל נַפְשְׁךָ וּבְכָל מְאֹדֶךָ</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; לאמור צדקה ומשפט זה בכל מאדך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-01 20:36:49'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 20:37:08' 
			WHERE messageid=7572;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-01 20:37:40' 
			WHERE messageid=7545;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>ספר מגילת רות ב20: </p><p>&quot;וַתֹּאמֶר נָעֳמִי לְכַלָּתָהּ בָּרוּךְ הוּא ליהוה אֲשֶׁר לֹא עָזַב חַסְדּוֹ אֶת הַחַיִּים וְאֶת הַמֵּתִים וַתֹּאמֶר לה נָעֳמִי קָרוֹב לָנוּ הָאִישׁ מִגֹּאֲלֵנוּ הוּא&quot;</p><p>אלהים חַסְדּוֹ אֶת הַחַיִּים וְאֶת הַמֵּתִים לאמור כי חסד אלהים גם עם החיים וגם עם המתים</p><p>על כן אמר בספר תהילות  </p><p>  תהלים סג4: &quot;כִּי טוֹב חַסְדְּךָ מֵחַיִּים שְׂפָתַי יְשַׁבְּחוּנְךָ&quot;</p><p>חסד אלהים טוב מן החיים כי במות האדם כל צדקתו עולה לשמים וגם שם אלהים יעשה עמו חסד בשמים כי השמים חסד הם</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-02 14:27:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:48'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:57:52' 
			WHERE messageid=7575;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:56'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuela/ja-16.html',
		'<p></p>',
		'108885433392215797438',
		'אורי מזרחי',
		'2018-03-02 17:57:58'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:58:03' 
			WHERE messageid=7576;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:58:04' 
			WHERE messageid=7577;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 17:58:05' 
			WHERE messageid=7578;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-02 18:07:17' 
			WHERE messageid=7578;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/rqia_hjmym.html',
		'<p>יש טוענים כי הרקיע זה בכלל המעטפת של הDume כלומר אנחנו חיים בעולם שטוח שמעליו כיפת רקיע.</p><p>בשנות השישים לארה&quot;ב היה פרוייקט שקראו לו פישבול שמטרתו הייתה לבדוק את עמידות הכיפה. </p><p></p>',
		'114836369812064860809',
		'85 Aviran',
		'2018-03-03 10:03:09'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>שמות לד27: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה כְּתָב לְךָ אֶת הַדְּבָרִים הָאֵלֶּה כִּי עַל פִּי הַדְּבָרִים הָאֵלֶּה כָּרַתִּי אִתְּךָ בְּרִית וְאֶת יִשְׂרָאֵל&quot;</p><p> כָּרַתִּי אִתְּךָ בְּרִית וְאֶת יִשְׂרָאֵל --- כעת שימו לב היטב איך זה כתוב</p><p>קודם הבינו .......</p><p>כי לא כתוב כרתי אתך ועם ישראל ברית</p><p>וגם לא כתוב כרתי ברית אתך ועם ישראל</p><p>---</p><p>ובכן סופר האלהים כתב: כָּרַתִּי אִתְּךָ בְּרִית וְאֶת יִשְׂרָאֵל --- וזאת למען .......</p><p>תהי למשה ברית עם ישראל </p><p>וכן תהי לישראל ברית עם משה</p><p>לאמור כי הברית שאלהים כרת עם משה וישראל היא גם ברית בתוכנו בין משה לבין ישראל</p><p>וזאת למען תהיה תורת משה בְּרִית עוֹלָם בתוך ישראל </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:36:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p></p><p>שופטים ו34: &quot;וְרוּחַ יהוה לָבְשָׁה....... אֶת גִּדְעוֹן וַיִּתְקַע בַּשּׁוֹפָר וַיִּזָּעֵק אֲבִיעֶזֶר אַחֲרָיו&quot;</p><p>זכריה ג5: &quot;וָאֹמַר יָשִׂימוּ צָנִיף טָהוֹר עַל רֹאשׁוֹ וַיָּשִׂימוּ הַצָּנִיף הַטָּהוֹר עַל רֹאשׁוֹ וַיַּלְבִּשֻׁהוּ בְּגָדִים וּמַלְאַךְ יהוה עֹמֵד&quot;</p><p>דברי הימים א יב19: &quot;וְרוּחַ לָבְשָׁה....... אֶת עֲמָשַׂי רֹאשׁ השלושים[הַשָּׁלִישִׁים] לְךָ דָּוִיד וְעִמְּךָ בֶן יִשַׁי שָׁלוֹם שָׁלוֹם לְךָ וְשָׁלוֹם לְעֹזְרֶךָ כִּי עֲזָרְךָ אֱלֹהֶיךָ וַיְקַבְּלֵם דָוִיד וַיִּתְּנֵם בְּרָאשֵׁי הַגְּדוּד&quot;</p><p>דברי הימים ב כד20: &quot;וְרוּחַ אֱלֹהִים לָבְשָׁה....... אֶת זְכַרְיָה בֶּן יְהוֹיָדָע הַכֹּהֵן וַיַּעֲמֹד מֵעַל לָעָם וַיֹּאמֶר לָהֶם כֹּה אָמַר הָאֱלֹהִים לָמָה אַתֶּם עֹבְרִים אֶת מצות יהוה וְלֹא תַצְלִיחוּ כִּי עֲזַבְתֶּם אֶת יהוה וַיַּעֲזֹב אֶתְכֶם&quot;</p><p>********** כי אלהים מתלבש על פניך על כן פי אלהים מדבר בך אז פיך מדבר</p><p>במדבר יב8: &quot;פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ וּמַרְאֶה וְלֹא בְחִידֹת וּתְמֻנַת יהוה יַבִּיט וּמַדּוּעַ לֹא יְרֵאתֶם לְדַבֵּר בְּעַבְדִּי בְמֹשֶׁה&quot;</p><p>כתוב פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ ולא כתוב פֶּה אֶל אוזן</p><p>כי אלהים מתלבש על פניך וכאשר פי אלהים מדבר בך אז פיך מדבר</p><p>שמואל ב כג2: &quot;רוּחַ יהוה דִּבֶּר בִּי וּמִלָּתוֹ עַל לְשׁוֹנִי&quot;</p><p>**********וכשאלהים מתלבש על פניך אז עין יהוה בעיניך לאמור עין בעין אתה רואה</p><p>ישעיהו נב8: &quot;קוֹל צֹפַיִךְ נָשְׂאוּ קוֹל יַחְדָּו יְרַנֵּנוּ כִּי עַיִן בְּעַיִן יִרְאוּ בְּשׁוּב יהוה צִיּוֹן&quot;</p><p>כי כשאלהים מתלבש על פניך אתה רואה פני אלהים וכל מערכת החושים נפתחת כשמיים נפתחים</p><p>וכשחכמת אלהים על פניך אז חָכְמַת אָדָם תָּאִיר פָּנָיו</p><p>קהלת ח1: &quot;מִי כְּהֶחָכָם וּמִי יוֹדֵעַ פֵּשֶׁר דָּבָר חָכְמַת אָדָם תָּאִיר פָּנָיו וְעֹז פָּנָיו יְשֻׁנֶּא&quot;</p><p>תהלים פ4: &quot;אֱלֹהִים הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ8: &quot;אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ וְהָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>תהלים פ20: &quot;יהוה אֱלֹהִים צְבָאוֹת הֲשִׁיבֵנוּ הָאֵר פָּנֶיךָ וְנִוָּשֵׁעָה&quot;</p><p>דניאל ט17: &quot;וְעַתָּה שְׁמַע אֱלֹהֵינוּ אֶל תְּפִלַּת עַבְדְּךָ וְאֶל תַּחֲנוּנָיו וְהָאֵר פָּנֶיךָ עַל מִקְדָּשְׁךָ הַשָּׁמֵם לְמַעַן אֲדֹנָי&quot;</p><p>דברים ה4: &quot;פָּנִים בְּפָנִים דִּבֶּר יהוה עִמָּכֶם בָּהָר מִתּוֹךְ הָאֵשׁ&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot;</p><p>שמות לג11: &quot;וְדִבֶּר יהוה אֶל מֹשֶׁה פָּנִים אֶל פָּנִים כַּאֲשֶׁר יְדַבֵּר אִישׁ אֶל רֵעֵהוּ וְשָׁב אֶל הַמַּחֲנֶה וּמְשָׁרְתוֹ יְהוֹשֻׁעַ בִּן נוּן נַעַר לֹא יָמִישׁ מִתּוֹךְ הָאֹהֶל&quot;</p><p>דברים לד10: &quot;וְלֹא קָם נָבִיא עוֹד בְּיִשְׂרָאֵל כְּמֹשֶׁה אֲשֶׁר יְדָעוֹ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>שופטים ו22: &quot;וַיַּרְא גִּדְעוֹן כִּי מַלְאַךְ יהוה הוּא וַיֹּאמֶר גִּדְעוֹן אֲהָהּ אֲדֹנָי יהוה כִּי עַל כֵּן רָאִיתִי מַלְאַךְ יהוה פָּנִים אֶל פָּנִים&quot;</p><p>בראשית לב31: &quot;וַיִּקְרָא יַעֲקֹב שֵׁם הַמָּקוֹם פְּנִיאֵל כִּי רָאִיתִי אֱלֹהִים פָּנִים אֶל פָּנִים וַתִּנָּצֵל נַפְשִׁי&quot; </p><p>שופטים יג22: &quot;וַיֹּאמֶר מָנוֹחַ אֶל אִשְׁתּוֹ מוֹת נָמוּת כִּי אֱלֹהִים רָאִינוּ&quot;</p><p>שופטים יג23: &quot;וַתֹּאמֶר לוֹ אִשְׁתּוֹ לוּ חָפֵץ יהוה לַהֲמִיתֵנוּ לֹא לָקַח מִיָּדֵנוּ עֹלָה וּמִנְחָה וְלֹא הֶרְאָנוּ אֶת כָּל אֵלֶּה וְכָעֵת לֹא הִשְׁמִיעָנוּ כָּזֹאת&quot;</p><p>----------------------------------------------------------</p><p>כל אבותינו הקדושים ראו את האלהים ביראתם וביראה גדולה ראו את האלהים פנים אל פנים</p><p>ויש אשר ראו את האלהים עין בעין</p><p>רק עם משה איש האלהים ידעו יהוה פנים אל-פנים גם עין בעין וגם פה אל פה [וכל מערכת החושים בפנים]</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:37:38'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-03-03 16:38:39' 
			WHERE messageid=7564;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0128_4.html',
		'<p>כהן יהוה צבאות דורש את יהוה לבדו ולא דורש כסף</p><p>על כן צוה אלהי ישראל לתת לו המעשר והתרומה</p><p>כי לִי הַכֶּסֶף וְלִי הַזָּהָב נְאֻם יְהֹוָה צְבָאוֹת</p><p>--------------------------------------------------------------------------------</p><p>הַמַּעֲשֵׂר וְהַתְּרוּמָה </p><p>המעשר = זה עשרה אחוז מכל כנדר יעקב אמונת ישראל ויראת אלהים</p><p>והתרומה = בֶּקַע לַגֻּלְגֹּלֶת מַחֲצִית הַשֶּׁקֶל בְּשֶׁקֶל הַקֹּדֶשׁ לְכַפֵּר עַל נַפְשֹׁתֵיכֶם</p><p>-----------------------------------------------------------------------------------</p><p>לתת הַמַּעֲשֵׂר זה כדי להתעשר ביראת אלהים</p><p>וְהַתְּרוּמָה לתת זה כדי לְכַפֵּר עַל נַפְשֹׁתֵיכֶם </p><p>----------------------------------------------------------------------------------</p><p>מחצית השקל שווה = בערך 600 ש&quot;ח</p><p>זו התרומה אחת לשנה לְכַפֵּר עַל נַפְשֹׁתֵיכֶם</p><p>אם אין לכם אמונה לתת המעשר משכרכם</p><p>לוּ שתִּהְיֶה לכם אמונה לְכַפֵּר עַל נַפְשֹׁתֵיכֶם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:39:21'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p> שֵׁם חָדָשׁ --- שֵׁם אַחֵר</p><p>ישעיהו סה15: &quot;וְהִנַּחְתֶּם שִׁמְכֶם לִשְׁבוּעָה לִבְחִירַי וֶהֱמִיתְךָ אֲדֹנָי יהוה וְלַעֲבָדָיו יִקְרָא שֵׁם אַחֵר&quot;</p><p>ישעיהו סב2: &quot;וְרָאוּ גוֹיִם צִדְקֵךְ וְכָל מְלָכִים כְּבוֹדֵךְ וְקֹרָא לָךְ שֵׁם חָדָשׁ..... אֲשֶׁר פִּי יהוה יִקֳּבֶנּוּ&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-03 16:44:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a5_0.html',
		'<p>שמות כג13: &quot;וּבְכֹל אֲשֶׁר אָמַרְתִּי אֲלֵיכֶם תִּשָּׁמֵרוּ וְשֵׁם אֱלֹהִים אֲחֵרִים לֹא תַזְכִּירוּ לֹא יִשָּׁמַע עַל פִּיךָ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-04 04:30:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>חודש האביב חודש הגאולה בתחילת השנה </p><p>*** על כן אמרו משנכנס אדר מרבים בשמחה ***</p><p>והכוונה בחודש האחרון לשמוח לקבל תחילת השנה</p><p>כי ככה האדמה מקדמת פני אלהים בתודה ובשמחה </p><p>ישעיהו נה12: &quot;כִּי בְשִׂמְחָה תֵצֵאוּ וּבְשָׁלוֹם תּוּבָלוּן הֶהָרִים וְהַגְּבָעוֹת יִפְצְחוּ לִפְנֵיכֶם רִנָּה וְכָל עֲצֵי הַשָּׂדֶה יִמְחֲאוּ כָף&quot;</p><p>תהלים צה1: &quot;לְכוּ נְרַנְּנָה ליהוה נָרִיעָה לְצוּר יִשְׁעֵנוּ&quot;</p><p>תהלים צה2: &quot;נְקַדְּמָה פָנָיו בְּתוֹדָה בִּזְמִרוֹת נָרִיעַ לוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-04 05:34:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2738_3.html',
		'<p>בראשית א1: &quot;בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ&quot; </p><p>בראשית א2: &quot;וְהָאָרֶץ הָיְתָה תֹהוּ וָבֹהוּ וְחֹשֶׁךְ עַל פְּנֵי תְהוֹם וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם&quot; </p><p>בראשית א3: &quot;וַיֹּאמֶר אֱלֹהִים יְהִי אוֹר וַיְהִי אוֹר&quot; </p><p>בראשית א4: &quot;וַיַּרְא אֱלֹהִים אֶת הָאוֹר כִּי טוֹב וַיַּבְדֵּל אֱלֹהִים בֵּין הָאוֹר וּבֵין הַחֹשֶׁךְ&quot; </p><p>--------------</p><p>ישעיהו מה7: &quot;יוֹצֵר אוֹר וּבוֹרֵא חֹשֶׁךְ עֹשֶׂה שָׁלוֹם וּבוֹרֵא רָע אֲנִי יהוה עֹשֶׂה כָל אֵלֶּה&quot;</p><p> &quot;יוֹצֵר אוֹר --- עֹשֶׂה שָׁלוֹם = מעשה ויצירה = אור ושלום</p><p>וּבוֹרֵא רָע --- וּבוֹרֵא חֹשֶׁךְ = בורא בריאה = חושך ורע</p><p>לכן כבר תחילה היה רע כאשר בְּרֵאשִׁית בָּרָא אֱלֹהִים אֵת הַשָּׁמַיִם וְאֵת הָאָרֶץ </p><p>ורק אחרי כן מעשה היצירה אור ושלום</p><p>וכאשר נדע לכבד מעשה יצירת אלהים אז יהיה לנו אור ושלום</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-05 12:32:55'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p>1.בראשית א2: &quot;וְהָאָרֶץ הָיְתָה תֹהוּ וָבֹהוּ וְחֹשֶׁךְ עַל פְּנֵי תְהוֹם .......וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם&quot;</p><p>2.שמות ב10: &quot;וַיִגְדַּל הַיֶּלֶד וַתְּבִאֵהוּ לְבַת פַּרְעֹה וַיְהִי לָהּ לְבֵן .......וַתִּקְרָא שְׁמוֹ מֹשֶׁה וַתֹּאמֶר כִּי מִן הַמַּיִם מְשִׁיתִהוּ&quot;</p><p>3.שמות לג12: &quot;וַיֹּאמֶר מֹשֶׁה אֶל יהוה רְאֵה אַתָּה אֹמֵר אֵלַי הַעַל אֶת הָעָם הַזֶּה וְאַתָּה לֹא הוֹדַעְתַּנִי אֵת אֲשֶׁר תִּשְׁלַח עִמִּי </p><p>וְאַתָּה אָמַרְתָּ ***יְדַעְתִּיךָ בְשֵׁם*** וְגַם מָצָאתָ חֵן בְּעֵינָי&quot;</p><p>4.תהלים קג7: &quot;***יוֹדִיעַ דְּרָכָיו לְמֹשֶׁה*** לִבְנֵי יִשְׂרָאֵל עֲלִילוֹתָיו&quot;</p><p>-----------------------------------------------------</p><p>וַתִּקְרָא שְׁמוֹ מֹשֶׁה וַתֹּאמֶר כִּי מִן הַמַּיִם מְשִׁיתִהוּ </p><p>ומשה אשר נמשה ויצא מן המים ידע את האלהים כבר בהיותו בתיבה על פני מימי היאור וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם</p><p>ואלהים אמר למשה &quot;יְדַעְתִּיךָ בְשֵׁם&quot;....... כי השם משה מקורו מן המים אשר על פניהם מרחפת רוח אלהים</p><p>*******על כן בשם משה טמון דעת אלהים*******</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-05 12:53:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/es-04-11.html',
		'<p>תודה האתר מאוד עזר לי</p><p></p>',
		'113563509175661960039',
		'ניקול קוצ\'טקוב',
		'2018-03-05 17:00:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-11-01.html',
		'<p>&quot;שלח לחמך&quot;=גוף האדם,  &quot;לחמך&quot;= בשרך. גם זכר גם נקבה . ואם הייתה הכוונה כאן לאשה אז צריך להיות כתוב &quot;שלך את הלחם על פני המים&quot;.ומה שכתוב בפרשת יוסף ושר הטבחים הכוונה היא לאשה כמו שרש&quot;י כתב.</p><p>&quot;על פני המים&quot; ? בתמיהה.       &quot;שלח לחמך על המים&quot; צריך לכתוב,  </p><p>&quot;המים&quot; סתם מים</p><p>&quot;על פני המים&quot;=&quot;פני המים&quot; - &quot;ה&quot; היא השכינה. &quot;פני ה&quot;-פני השכינה והשכינה היא התורה הקדושה שנקראת &quot;מים&quot; ולכן &quot;על פני המים&quot;.</p><p>&quot;כִּי בְרֹב הַיָּמִים תִּמְצָאֶנּוּ&quot;= כאשר ייתמו חייך ותיפטר מן העולם &quot;תמצאנו&quot; -את התורה שבה עמלת.</p><p> &quot;מים&quot; היא התורה.  לכן &quot;על פני המים&quot;</p><p></p>',
		'101775182438406714614',
		'שלמה שמש',
		'2018-03-06 14:31:41'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0222_2.html',
		'<p>בראשית לט6: &quot;וַיַּעֲזֹב כָּל אֲשֶׁר לוֹ בְּיַד יוֹסֵף וְלֹא יָדַע אִתּוֹ מְאוּמָה כִּי אִם הַלֶּחֶם אֲשֶׁר הוּא אוֹכֵל וַיְהִי יוֹסֵף יְפֵה תֹאַר וִיפֵה מַרְאֶה&quot; </p><p>בראשית לט9: </p><p>&quot;אֵינֶנּוּ גָדוֹל בַּבַּיִת הַזֶּה מִמֶּנִּי וְלֹא חָשַׂךְ מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ וְאֵיךְ אֶעֱשֶׂה הָרָעָה הַגְּדֹלָה הַזֹּאת וְחָטָאתִי לֵאלֹהִים&quot; </p><p>---</p><p>וְלֹא יָדַע אִתּוֹ מְאוּמָה כִּי אִם הַלֶּחֶם אֲשֶׁר הוּא = וְלֹא חָשַׂךְ מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ </p><p>************************************* לֶּחֶם = אשה *************************************</p><p>************************************* לחם = אשה ************************************* אשה לחם למטרת חום -- אשה מחממת</p><p>מלכים א א1: &quot;וְהַמֶּלֶךְ דָּוִד זָקֵן בָּא בַּיָּמִים וַיְכַסֻּהוּ בַּבְּגָדִים וְלֹא יִחַם לוֹ&quot; </p><p>מלכים א א2: &quot;וַיֹּאמְרוּ לוֹ עֲבָדָיו יְבַקְשׁוּ לַאדֹנִי הַמֶּלֶךְ נַעֲרָה בְתוּלָה וְעָמְדָה לִפְנֵי הַמֶּלֶךְ וּתְהִי לוֹ סֹכֶנֶת וְשָׁכְבָה בְחֵיקֶךָ וְחַם לַאדֹנִי הַמֶּלֶךְ&quot;</p><p>--------------</p><p>איש אלמן איש ללא אשה זה איש ללא לחם לאמור  אל-מן</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-03-06 16:39:09'
		)
		;

