CREATE TABLE `tguvot` (
  `messageid` int(11) NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=7462 CHARACTER SET utf8;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/nfj.html',
		'<p>בדיקה</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2018-01-28 08:19:05'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-28 08:19:17' 
			WHERE messageid=7462;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0403_0.html',
		'<p>אם אדם רוצה לשכב לישון לנוח על מיטתו ישכב לאורך מסלול השמש והירח כאשר ראשו במזרח קדמה ורגליו במערב ימה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 17:36:29'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0226_0.html',
		'<p>האדמה הנאמנת לי עליה אדרך</p><p>האדם הנאמן לי עליו אשכן</p><p>שמות מ35: &quot;וְלֹא יָכֹל מֹשֶׁה לָבוֹא אֶל אֹהֶל מוֹעֵד כִּי שָׁכַן עָלָיו הֶעָנָן וּכְבוֹד יהוה מָלֵא אֶת הַמִּשְׁכָּן&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 17:50:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p><p> חבקוק ב14: &quot;כִּי תִּמָּלֵא הָאָרֶץ לָדַעַת אֶת כְּבוֹד יהוה כַּמַּיִם יְכַסּוּ עַל יָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 19:20:44'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>ספר איוב פרק ג כתוב:</p><p>(יג) כִּי עַתָּה שָׁכַבְתִּי וְאֶשְׁקוֹט יָשַׁנְתִּי אָז יָנוּחַ לִי:</p><p>(יד) עִם מְלָכִים וְיֹעֲצֵי אָרֶץ הַבֹּנִים חֳרָבוֹת לָמוֹ:</p><p>(טו) אוֹ עִם שָׂרִים זָהָב לָהֶם הַמְמַלְאִים בָּתֵּיהֶם כָּסֶף:</p><p>שימו לב כי איוב משווה בין העשירים הממלאים בתיהם כסף לבין השוכבים והישנים לבין המתים השוכבים לעד אשר אין להם צרות</p><p>ויש לדעת כי כאשר האדם מת הוא נהיה עשיר המחובר אל האדמה אל החומר ואז הוא מגשים למעשה את כל משאלותיו כי נשמתו אצל האלהים בגן עדן</p><p>וככל שצברת חכמה בחייך ככה תהיה לך טובה במותך כשתשוב לאדמה לנחלה</p><p>קהלת ז11: &quot;טוֹבָה חָכְמָה עִם נַחֲלָה וְיֹתֵר לְרֹאֵי הַשָּׁמֶשׁ&quot; </p><p>אך לכסילים העשירים שוכני בתי חומר לא יהיה טוב</p><p>איוב ד19: &quot;אַף שֹׁכְנֵי בָתֵּי חֹמֶר אֲשֶׁר בֶּעָפָר יְסוֹדָם יְדַכְּאוּם לִפְנֵי עָשׁ&quot;</p><p>איוב ד20: &quot;מִבֹּקֶר לָעֶרֶב יֻכַּתּוּ מִבְּלִי מֵשִׂים לָנֶצַח יֹאבֵדוּ&quot;</p><p>איוב ד21: &quot;הֲלֹא נִסַּע יִתְרָם בָּם יָמוּתוּ וְלֹא בְחָכְמָה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-28 19:38:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>בברית עשרת הדברים כתוב:</p><p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot; </p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>וכתוב גם לכבד את יהוה והקשר ברור כי המכבד את אביו ואמו מכבד את יהוה</p><p>משלי ג9: &quot;כַּבֵּד אֶת יהוה מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ&quot; </p><p>וכעת הבינו גם את הקשר הברור כי המקלל את אביו ואמו מקלל את אלהים</p><p>משלי ל11: &quot;דּוֹר אָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ&quot; </p><p>משלי ל12: &quot;דּוֹר טָהוֹר בְּעֵינָיו וּמִצֹּאָתוֹ לֹא רֻחָץ&quot; </p><p>משלי ל13: &quot;דּוֹר מָה רָמוּ עֵינָיו וְעַפְעַפָּיו יִנָּשֵׂאוּ&quot; </p><p>משלי ל14: &quot;דּוֹר חֲרָבוֹת שִׁנָּיו וּמַאֲכָלוֹת מְתַלְּעֹתָיו לֶאֱכֹל עֲנִיִּים מֵאֶרֶץ וְאֶבְיוֹנִים מֵאָדָם&quot; </p><p>משלי כ20: &quot;מְקַלֵּל אָבִיו וְאִמּוֹ יִדְעַךְ נֵרוֹ באישון[בֶּאֱשׁוּן] חֹשֶׁךְ&quot; </p><p>שמות כא17: &quot;וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת&quot;</p><p>שמות כב27: &quot;אֱלֹהִים לֹא תְקַלֵּל וְנָשִׂיא בְעַמְּךָ לֹא תָאֹר&quot;</p><p>דברים לב6: &quot;הֲ ליהוה תִּגְמְלוּ זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ&quot;</p><p>ועתה אם חכמים אתם ברכו את אביכם בשמים ובארץ</p><p>כי אביכם בשמים הוא יהוה ואביכם בארץ הוא אביך זֶה יְלָדֶךָ אשר ילד אותך</p><p>משלי כג22: &quot;שְׁמַע לְאָבִיךָ זֶה יְלָדֶךָ וְאַל תָּבוּז כִּי זָקְנָה אִמֶּךָ&quot; </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 14:17:32'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>בברית עשרת הדברים כתוב:</p><p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>וכתוב גם לכבד את יהוה והקשר ברור כי המכבד את אביו ואמו מכבד את יהוה</p><p>משלי ג9: &quot;כַּבֵּד אֶת יהוה מֵהוֹנֶךָ וּמֵרֵאשִׁית כָּל תְּבוּאָתֶךָ&quot;</p><p>הדרך הנכונה לכבד את יהוה זה לחנון אביון</p><p>משלי יד31: &quot;עֹשֵׁק דָּל חֵרֵף עֹשֵׂהוּ וּמְכַבְּדוֹ חֹנֵן אֶבְיוֹן&quot; </p><p>המחרף עושהו מקלל את אלהיו והמכבדו חונך עניים ואביונים</p><p>וכעת הבינו גם את הקשר הברור כי המקלל את אביו ואמו מקלל את אלהים </p><p>משלי ל11: &quot;דּוֹר אָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ&quot;</p><p>משלי ל12: &quot;דּוֹר טָהוֹר בְּעֵינָיו וּמִצֹּאָתוֹ לֹא רֻחָץ&quot;</p><p>משלי ל13: &quot;דּוֹר מָה רָמוּ עֵינָיו וְעַפְעַפָּיו יִנָּשֵׂאוּ&quot;</p><p>משלי ל14: &quot;דּוֹר חֲרָבוֹת שִׁנָּיו וּמַאֲכָלוֹת מְתַלְּעֹתָיו לֶאֱכֹל עֲנִיִּים מֵאֶרֶץ וְאֶבְיוֹנִים מֵאָדָם&quot;</p><p>מי שעושק עניים למעשה מקלל את אלהיו את אביו ואת אמו</p><p>משלי כ20: &quot;מְקַלֵּל אָבִיו וְאִמּוֹ יִדְעַךְ נֵרוֹ באישון[בֶּאֱשׁוּן] חֹשֶׁךְ&quot;</p><p>שמות כא17: &quot;וּמְקַלֵּל אָבִיו וְאִמּוֹ מוֹת יוּמָת&quot;</p><p>שמות כב27: &quot;אֱלֹהִים לֹא תְקַלֵּל וְנָשִׂיא בְעַמְּךָ לֹא תָאֹר&quot;</p><p>דברים לב6: &quot;הֲ ליהוה תִּגְמְלוּ זֹאת עַם נָבָל וְלֹא חָכָם הֲלוֹא הוּא אָבִיךָ קָּנֶךָ הוּא עָשְׂךָ וַיְכֹנְנֶךָ&quot;</p><p>ועתה אם חכמים אתם ברכו את אביכם בשמים ובארץ</p><p>כי אביכם בשמים הוא יהוה ואביכם בארץ הוא אביך זֶה יְלָדֶךָ אשר ילד אותך</p><p>משלי כג22: &quot;שְׁמַע לְאָבִיךָ זֶה יְלָדֶךָ וְאַל תָּבוּז כִּי זָקְנָה אִמֶּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 14:35:00'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-29 14:35:56' 
			WHERE messageid=7467;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2820_2.html',
		'<p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot; וצדיק המלך דוד בן ישי על כן אלהים שמע תְפִלַּתו בעבור בנו שלמה</p><p>תהלים עב15: &quot;וִיחִי וְיִתֶּן לוֹ מִזְּהַב שְׁבָא וְיִתְפַּלֵּל בַּעֲדוֹ תָמִיד כָּל הַיּוֹם יְבָרֲכֶנְהוּ&quot;</p><p>שמואל א יב23: &quot;גַּם אָנֹכִי חָלִילָה לִּי מֵחֲטֹא ליהוה מֵחֲדֹל לְהִתְפַּלֵּל בַּעַדְכֶם וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה&quot;</p><p>כי נביא צדיק כשמואל לא חדל להתפלל בעד עם יהוה וְצַדִּיק חוֹנֵן וְנוֹתֵן וְתוֹרָתְךָ חָנֵּנִי על כן אמר וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 17:04:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2820_2.html',
		'<p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot; וצדיק המלך דוד בן ישי על כן אלהים שמע תְפִלַּתו בעבור בנו שלמה</p><p>תהלים עב15: &quot;וִיחִי וְיִתֶּן לוֹ מִזְּהַב שְׁבָא וְיִתְפַּלֵּל בַּעֲדוֹ תָמִיד כָּל הַיּוֹם יְבָרֲכֶנְהוּ&quot;</p><p>שמואל א יב23: &quot;גַּם אָנֹכִי חָלִילָה לִּי מֵחֲטֹא ליהוה מֵחֲדֹל לְהִתְפַּלֵּל בַּעַדְכֶם וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה&quot;</p><p>כי נביא צדיק כשמואל לא חדל להתפלל בעד עם יהוה וְצַדִּיק חוֹנֵן וְנוֹתֵן וְתוֹרָתְךָ חָנֵּנִי על כן אמר וְהוֹרֵיתִי אֶתְכֶם בְּדֶרֶךְ הַטּוֹבָה וְהַיְשָׁרָה</p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-29 17:08:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-29 17:08:34' 
			WHERE messageid=7469;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2902_2.html',
		'<p>תהלים פא17: &quot;וַיַּאֲכִילֵהוּ מֵחֵלֶב חִטָּה וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ&quot;</p><p>משלי כה16: &quot;דְּבַשׁ מָצָאתָ אֱכֹל דַּיֶּךָּ פֶּן תִּשְׂבָּעֶנּוּ וַהֲקֵאתוֹ&quot; </p><p>לכאורה ניגוד בין הפסוקים אך אברר לכם את הדבר</p><p> וּמִצּוּר דְּבַשׁ אַשְׂבִּיעֶךָ כי צַדִּיק אֹכֵל לְשֹׂבַע נַפְשׁוֹ ומעט ולא הרבה</p><p>משלי כה27: &quot;אָכֹל דְּבַשׁ הַרְבּוֹת לֹא טוֹב וְחֵקֶר כְּבֹדָם כָּבוֹד&quot; </p><p>לאמור כי כי כאשר אוכלים דבש אין להרבות ממנו ואכן ראו כי רק מעט דבש אכל בצדק הצדיק יונתן בן שאול</p><p>שמואל א יד29: &quot;וַיֹּאמֶר יוֹנָתָן עָכַר אָבִי אֶת הָאָרֶץ רְאוּ נָא כִּי אֹרוּ עֵינַי כִּי טָעַמְתִּי מְעַט דְּבַשׁ הַזֶּה&quot;</p><p>שמואל א יד43: &quot;וַיֹּאמֶר שָׁאוּל אֶל יוֹנָתָן הַגִּידָה לִּי מֶה עָשִׂיתָה וַיַּגֶּד לוֹ יוֹנָתָן וַיֹּאמֶר טָעֹם טָעַמְתִּי בִּקְצֵה הַמַּטֶּה אֲשֶׁר בְּיָדִי מְעַט דְּבַשׁ הִנְנִי אָמוּת&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-30 02:42:15'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לנטלי היקרה שלנו, לידה קלה ותינוקת בריאה בע&quot;ה!</p>',
		'118244617096071622833',
		'Ruti Reiner',
		'2018-01-30 15:32:25'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_5.html',
		'<p>לעדי כלתי המקסימה. לידה קלה ובשורות טובות בעזרת השם . באהבה</p><p></p>',
		'111728821825700294272',
		'Shlomo Cohen',
		'2018-01-31 06:03:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0210_2.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: </p><p>(כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה :</p><p>  וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים</p><p>= ובמעמד הר סיני עת מתן תורה הייתה זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:14:22'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_9.html',
		'<p>משלי טז24: &quot;צוּף דְּבַשׁ אִמְרֵי נֹעַם מָתוֹק לַנֶּפֶשׁ וּמַרְפֵּא לָעָצֶם&quot; </p><p>משלי כה27: &quot;אָכֹל דְּבַשׁ הַרְבּוֹת לֹא טוֹב וְחֵקֶר כְּבֹדָם כָּבוֹד&quot; </p><p>צוּף דְּבַשׁ אִמְרֵי נֹעַם = וְחֵקֶר כְּבֹדָם כָּבוֹד</p><p>אז תחקרו אמרי נועם כי יהיה לכם לכבוד</p><p>תהלים יב7: &quot;אִמֲרוֹת יהוה אֲמָרוֹת טְהֹרוֹת כֶּסֶף צָרוּף בַּעֲלִיל לָאָרֶץ מְזֻקָּק שִׁבְעָתָיִם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:18:04'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0218_5.html',
		'<p>עמוס ג8: &quot;אַרְיֵה שָׁאָג מִי לֹא יִירָא אֲדֹנָי יהוה דִּבֶּר מִי לֹא יִנָּבֵא&quot;</p><p>עמוס ג8: &quot;אַרְיֵה שָׁאָג מִי לֹא יִירָא---יראה</p><p> אֲדֹנָי יהוה דִּבֶּר מִי לֹא יִנָּבֵא&quot;--- נבואה</p><p>על כן נביא האמת הוא ירא יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 13:41:18'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו </p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot; </p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot; </p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot; </p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot; </p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו בי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 14:19:24'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו</p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot;</p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot;</p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot;</p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו בי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 14:21:12'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-31 14:21:19' 
			WHERE messageid=7477;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>כל הקדושים והצדיקים וכל מי שלא השחית את נפשו בעת מותו נאסף אל עמיו ושוכב עם אבותיו</p><p>בראשית מז30: &quot;וְשָׁכַבְתִּי עִם אֲבֹתַי וּנְשָׂאתַנִי מִמִּצְרַיִם וּקְבַרְתַּנִי בִּקְבֻרָתָם וַיֹּאמַר אָנֹכִי אֶעֱשֶׂה כִדְבָרֶךָ&quot;</p><p>בראשית כה8: &quot;וַיִּגְוַע וַיָּמָת אַבְרָהָם בְּשֵׂיבָה טוֹבָה זָקֵן וְשָׂבֵעַ וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית כה17: &quot;וְאֵלֶּה שְׁנֵי חַיֵּי יִשְׁמָעֵאל מְאַת שָׁנָה וּשְׁלֹשִׁים שָׁנָה וְשֶׁבַע שָׁנִים וַיִּגְוַע וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו&quot;</p><p>בראשית לה29: &quot;וַיִּגְוַע יִצְחָק וַיָּמָת וַיֵּאָסֶף אֶל עַמָּיו זָקֵן וּשְׂבַע יָמִים וַיִּקְבְּרוּ אֹתוֹ עֵשָׂו וְיַעֲקֹב בָּנָיו&quot;</p><p>בראשית מט29: &quot;וַיְצַו אוֹתָם וַיֹּאמֶר אֲלֵהֶם אֲנִי נֶאֱסָף אֶל עַמִּי קִבְרוּ אֹתִי אֶל אֲבֹתָי אֶל הַמְּעָרָה אֲשֶׁר בִּשְׂדֵה עֶפְרוֹן הַחִתִּי&quot;</p><p>במדבר כז13: &quot;וְרָאִיתָה אֹתָהּ וְנֶאֱסַפְתָּ אֶל עַמֶּיךָ גַּם אָתָּה כַּאֲשֶׁר נֶאֱסַף אַהֲרֹן אָחִיךָ&quot;</p><p>ישעיהו נז1: &quot;הַצַּדִּיק אָבָד וְאֵין אִישׁ שָׂם עַל לֵב וְאַנְשֵׁי חֶסֶד נֶאֱסָפִים בְּאֵין מֵבִין כִּי מִפְּנֵי הָרָעָה נֶאֱסַף הַצַּדִּיק&quot;</p><p>---</p><p>להאסף אל עמך זה מבחינה רוחנית ולהקבר זה מבחינה גופנית</p><p>מי אשר מת ברשעתו כי השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 15:29:35'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-01-31 15:29:49' 
			WHERE messageid=7478;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>מי אשר מת ברשעתו ***בי*** השחית את נפשו בחייו לכן לא נותרה לו נפש ואין לו לאן לשוב אל האלהים לכן לא יאספנו אליו</p><p>ירמיהו כה33: &quot;וְהָיוּ חַלְלֵי יהוה בַּיּוֹם הַהוּא מִקְצֵה הָאָרֶץ וְעַד קְצֵה הָאָרֶץ לֹא יִסָּפְדוּ וְלֹא יֵאָסְפוּ וְלֹא יִקָּבֵרוּ לְדֹמֶן עַל פְּנֵי הָאֲדָמָה יִהְיוּ&quot;</p><p>אך לצדיק נאמר -- כְּבוֹד יהוה יַאַסְפֶךָ</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 16:42:11'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>יוסף הדריך את ישראל למען ישבו בארץ גושן כי ארץ מקנה היא כי אם ישראל יאכל בשר לא יִוָּרֵשׁ לא יהיה עני ודל</p><p>וכה אמר יוסף לישראל</p><p>בראשית מה10: &quot;וְיָשַׁבְתָּ בְאֶרֶץ גֹּשֶׁן וְהָיִיתָ קָרוֹב אֵלַי אַתָּה וּבָנֶיךָ וּבְנֵי בָנֶיךָ וְצֹאנְךָ וּבְקָרְךָ וְכָל אֲשֶׁר לָךְ&quot; </p><p>בראשית מה11: &quot;וְכִלְכַּלְתִּי אֹתְךָ שָׁם כִּי עוֹד חָמֵשׁ שָׁנִים רָעָב פֶּן תִּוָּרֵשׁ..........אַתָּה וּבֵיתְךָ וְכָל אֲשֶׁר לָךְ&quot; </p><p>בראשית מו34: &quot;וַאֲמַרְתֶּם אַנְשֵׁי מִקְנֶה הָיוּ עֲבָדֶיךָ מִנְּעוּרֵינוּ וְעַד עַתָּה גַּם אֲנַחְנוּ גַּם אֲבֹתֵינוּ בַּעֲבוּר תֵּשְׁבוּ בְּאֶרֶץ גֹּשֶׁן כִּי תוֹעֲבַת מִצְרַיִם כָּל רֹעֵה צֹאן&quot;</p><p>אבל מי שאוכל הרבה בשר כזולל יִוָּרֵשׁ לאמור יהיה עני ודל</p><p>משלי כג21: &quot;כִּי סֹבֵא וְזוֹלֵל יִוָּרֵשׁ וּקְרָעִים תַּלְבִּישׁ נוּמָה&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-01-31 17:39:45'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר....... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: (כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : </p><p>וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים = זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-01 15:13:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות ז16: &quot;וְאָמַרְתָּ אֵלָיו יהוה אֱלֹהֵי הָעִבְרִים שְׁלָחַנִי אֵלֶיךָ לֵאמֹר שַׁלַּח אֶת עַמִּי וְיַעַבְדֻנִי בַּמִּדְבָּר....... וְהִנֵּה לֹא שָׁמַעְתָּ עַד כֹּה&quot;</p><p>ספר שמות פרק י כתוב: (כה) וַיֹּאמֶר משֶׁה גַּם אַתָּה תִּתֵּן בְּיָדֵנוּ זְבָחִים וְעֹלֹת וְעָשִׂינוּ לַיהֹוָה אֱלֹהֵינוּ: (כו) וְגַם מִקְנֵנוּ יֵלֵךְ עִמָּנוּ לֹא תִשָּׁאֵר פַּרְסָה כִּי מִמֶּנּוּ נִקַּח לַעֲבֹד אֶת יְהֹוָה אֱלֹהֵינוּ וַאֲנַחְנוּ לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה :</p><p>לֹא נֵדַע מַה נַּעֲבֹד אֶת יְהֹוָה עַד בֹּאֵנוּ שָׁמָּה : = עד בואנו שמה למדבר סיני למעמד הר סיני בברית עשרת הדברים = זו עבודת אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-01 15:14:01'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-01 15:14:16' 
			WHERE messageid=7482;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0215_4.html',
		'<p>איוב כז19: &quot;עָשִׁיר יִשְׁכַּב וְלֹא יֵאָסֵף עֵינָיו פָּקַח וְאֵינֶנּוּ&quot;</p><p>לכן אל תאכל ארוחה עשירה בטרם תשכב כי לא תאסף רוחך מאת אלהים </p><p>לאמור לא תישן טוב על משכבך וגם כשתקום לפקוח עיניך לא תמצא רוחך</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 12:44:27'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המתים וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot; </p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p> קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:25:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:27:59'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:28:04' 
			WHERE messageid=7485;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת פרק א פסוק ד כתוב: דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת</p><p>בספר קהלת כתוב: וְהָאָרֶץ לְעוֹלָם עֹמָדֶת [זו הארץ לאלהים אשר חי לעולם]</p><p>---</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:37:23'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:37:31' 
			WHERE messageid=7486;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>קהלת פרק א פסוק ד כתוב: דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת</p><p>בספר קהלת כתוב: וְהָאָרֶץ לְעוֹלָם עֹמָדֶת [זו הארץ לאלהים אשר חי לעולם]</p><p>---</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ וְדוֹר בָּא וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>קהלת א4: &quot;דּוֹר הֹלֵךְ זה בחיים על פני האדמה וְדוֹר בָּא כאשר באה השמש סוף היום זה המות וְהָאָרֶץ לְעוֹלָם עֹמָדֶת&quot;</p><p>תהלים עח39: &quot;וַיִּזְכֹּר כִּי בָשָׂר הֵמָּה רוּחַ הוֹלֵךְ וְלֹא יָשׁוּב&quot;</p><p>כי כל כל עוד רוח האדם הוֹלֵךְ בחיים על פני האדמה טרם שב אל העפר</p><p>קהלת ג20: &quot;הַכֹּל הוֹלֵךְ אֶל מָקוֹם אֶחָד הַכֹּל הָיָה מִן הֶעָפָר וְהַכֹּל שָׁב אֶל הֶעָפָר&quot;</p><p>קהלת יב7: &quot;וְיָשֹׁב הֶעָפָר עַל הָאָרֶץ כְּשֶׁהָיָה וְהָרוּחַ תָּשׁוּב אֶל הָאֱלֹהִים אֲשֶׁר נְתָנָהּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-02 14:50:50'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-02 14:51:00' 
			WHERE messageid=7487;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>  </p><p>מלכים א יב32: &quot;וַיַּעַשׂ יָרָבְעָם חָג בַּחֹדֶשׁ הַשְּׁמִינִי בַּחֲמִשָּׁה עָשָׂר יוֹם לַחֹדֶשׁ כֶּחָג אֲשֶׁר בִּיהוּדָה וַיַּעַל עַל הַמִּזְבֵּחַ.......... כֵּן עָשָׂה בְּבֵית אֵל לְזַבֵּחַ לָעֲגָלִים אֲשֶׁר עָשָׂה וְהֶעֱמִיד בְּבֵית אֵל אֶת כֹּהֲנֵי הַבָּמוֹת אֲשֶׁר עָשָׂה&quot;</p><p>מלכים א יב33: &quot;וַיַּעַל עַל הַמִּזְבֵּחַ ..........אֲשֶׁר עָשָׂה בְּבֵית אֵל בַּחֲמִשָּׁה עָשָׂר יוֹם בַּחֹדֶשׁ הַשְּׁמִינִי בַּחֹדֶשׁ אֲשֶׁר בָּדָא מלבד[מִלִּבּוֹ] וַיַּעַשׂ חָג לִבְנֵי יִשְׂרָאֵל וַיַּעַל עַל הַמִּזְבֵּחַ לְהַקְטִיר&quot;</p><p>---</p><p>שמות כ22: &quot;וְלֹא תַעֲלֶה בְמַעֲלֹת עַל מִזְבְּחִי אֲשֶׁר לֹא תִגָּלֶה עֶרְוָתְךָ עָלָיו&quot;</p><p> </p><p> </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-03 17:47:33'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>מלכים א ח9: &quot;אֵין בָּאָרוֹן רַק שְׁנֵי לֻחוֹת הָאֲבָנִים אֲשֶׁר הִנִּחַ שָׁם מֹשֶׁה בְּחֹרֵב אֲשֶׁר כָּרַת יהוה עִם בְּנֵי יִשְׂרָאֵל בְּצֵאתָם מֵאֶרֶץ מִצְרָיִם&quot;</p><p>דברי הימים ב ה10: &quot;אֵין בָּאָרוֹן רַק שְׁנֵי הַלֻּחוֹת אֲשֶׁר נָתַן מֹשֶׁה בְּחֹרֵב אֲשֶׁר כָּרַת יהוה עִם בְּנֵי יִשְׂרָאֵל בְּצֵאתָם מִמִּצְרָיִם&quot;</p><p>---</p><p>שמות כא6: &quot;וְהִגִּישׁוֹ אֲדֹנָיו אֶל הָאֱלֹהִים וְהִגִּישׁוֹ אֶל הַדֶּלֶת אוֹ אֶל הַמְּזוּזָה וְרָצַע אֲדֹנָיו אֶת אָזְנוֹ בַּמַּרְצֵעַ וַעֲבָדוֹ לְעֹלָם&quot; </p><p> לכן במזוזה של הדלת כותבים את עשרת הדברים שבארון הברית</p><p>   </p><p> </p><p>http://tora.us.fm/tnk1/daian</p><p>     דַיָּן שֵׁם משה       </p><p>  תורה דרך הקודש    </p><p>  </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-03 18:48:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/37.html',
		'<p>וואי איזה סדר.תודה רבה.</p>',
		'101019617275586151652',
		'רבקה אלבה',
		'2018-02-04 11:50:14'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>דברים ג27: &quot;עֲלֵה רֹאשׁ הַפִּסְגָּה וְשָׂא עֵינֶיךָ יָמָּה וְצָפֹנָה וְתֵימָנָה וּמִזְרָחָה וּרְאֵה בְעֵינֶיךָ....... כִּי לֹא תַעֲבֹר אֶת הַיַּרְדֵּן הַזֶּה&quot;</p><p>אלהים אמר למשה כי לא יעבור את הירדן אך יראה בעיניו את הארץ </p><p>ובספר דברים פרק 31 כתוב:</p><p>(כב) וַיִּכְתֹּב משֶׁה אֶת הַשִּׁירָה הַזֹּאת בַּיּוֹם הַהוּא וַיְלַמְּדָהּ אֶת בְּנֵי יִשְׂרָאֵל:</p><p>(כג) וַיְצַו אֶת יְהוֹשֻׁעַ בִּן נוּן וַיֹּאמֶר חֲזַק וֶאֱמָץ כִּי אַתָּה תָּבִיא אֶת בְּנֵי יִשְׂרָאֵל אֶל הָאָרֶץ אֲשֶׁר נִשְׁבַּעְתִּי לָהֶם ***וְאָנֹכִי אֶהְיֶה עִמָּךְ***:</p><p>[הגם כי מת אדם משה איש האלהים חי ברוח נביאי האמת הצדיקים על כן היה עם יהושע בבואו לארץ כנען]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-04 17:49:37'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/messages/mamr_tfilot-eitan_6.html',
		'<p>הקדוש ברוך הוא תודה לך על הקושי והכאב תודה לך שפעם היה לי יותר קל ואחרי כל הקשיים אני מוציאה דברים לפועל תודה רבה לך על  אי נוחות ועל סבלנות גם שלחוץ ,ריבונו של עולם  תן כוח גם לילדיך רחומיך היהודים ובפרט לחיים בן נורית שתחזיר אותו לאיתנו ושנפשו תתחזק ותעלה  רק בתורה הוצא אותו מאפילה לאורה שלח לו רפואה שלימה בכל רמ&quot;ח איבריו ובנפשו תתן לו למצוא את המקום הטוב לו ובבקשה תעזור לו !!!! אמן כן יהי רצון </p>',
		'100375993033302928327',
		'Ilanarata999 Rata',
		'2018-02-05 00:37:10'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-30-01.html',
		'<p>נכון רק מספר 3. הבית הוא משל לגוף האדם, שהוא מקום המגורים של נשמתו </p><p>שמות א21: &quot;וַיְהִי כִּי יָרְאוּ הַמְיַלְּדֹת אֶת הָאֱלֹהִים וַיַּעַשׂ לָהֶם בָּתִּים&quot; </p><p>ומדובר על בתים ליראי אלהים .....</p><p>על כן כל חייו של משיח אלהים פילל וחשב אי זה מקום לאלהי ישראל</p><p>תהלים קלב5: &quot;עַד אֶמְצָא מָקוֹם ליהוה מִשְׁכָּנוֹת לַאֲבִיר יַעֲקֹב&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-05 04:25:06'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

			UPDATE tguvot 
			SET deleted_at='2018-02-05 04:26:10' 
			WHERE messageid=7494;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1312_3.html',
		'<p>שמות א21: &quot;וַיְהִי כִּי יָרְאוּ הַמְיַלְּדֹת אֶת הָאֱלֹהִים וַיַּעַשׂ לָהֶם בָּתִּים&quot;</p><p>ומדובר על בתים ליראי אלהים .....לאמור מקום לרוח אלהים בנשמה</p><p>על כן כל חייו של משיח אלהים פילל וחשב אי זה מקום לאלהי ישראל</p><p>תהלים קלב5: &quot;עַד אֶמְצָא מָקוֹם ליהוה מִשְׁכָּנוֹת לַאֲבִיר יַעֲקֹב&quot;</p><p>משלי כא21: &quot;רֹדֵף צְדָקָה וָחָסֶד יִמְצָא חַיִּים צְדָקָה וְכָבוֹד&quot; </p><p>משלי ח35: &quot;כִּי מצאי[מָצָא] מֹצְאִי חַיִּים וַיָּפֶק רָצוֹן מיהוה\'&quot; </p><p>משלי יח22: &quot;מָצָא אִשָּׁה מָצָא טוֹב וַיָּפֶק רָצוֹן מיהוה\'&quot; </p><p>ואשה זה בית לתת לך בנים שכר פרי הבטן</p><p>תהלים קכז3: &quot;הִנֵּה נַחֲלַת יהוה בָּנִים שָׂכָר פְּרִי הַבָּטֶן&quot;</p><p>וכתוב בספר תהילות פרק קכח כדברים האלה</p><p>א: שיר המעלות אשרי כל ירא יהוה ההלך בדרכיו</p><p>ב: יגיע כפיך כי תאכל אשריך וטוב לך</p><p>ג: אשתך כגפן פריה בירכתי ביתך בניך כשתלי זיתים סביב לשלחנך</p><p>ד: הנה כי כן יברך גבר ירא יהוה</p><p>ה: יברכך יהוה מציון וראה בטוב ירושלם כל ימי חייך</p><p>ו: וראה בנים לבניך שלום על ישראל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-05 04:36:39'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-32-15.html',
		'<p>http://tora.us.fm/tnk1/messages/ljon_jorj_bef_0.html</p><p>דברים לב15: &quot;וישמן ישרון ויבעט שמנת עבית כשית..&quot;</p><p>הביטוי &quot;וישמן ישרון ויבעט&quot; נחשב לביטוי שלילי</p><p>כביטוי אשר מורה על אי הכרת טוב והתבהמות</p><p>אך יש לשים לב שהשירה המקראית מלאת הקבלות</p><p>בעיקר פרשת האזינו, והנה אין הקבלה לפסוק זה</p><p>אך עיון בעדי נוסח נוספים, מראה שאכן היתה הקבלה</p><p>בנוסח השומרוני ובתרגום השבעים</p><p>יש פסוק נוסף שמופיע לפני הפסוק הנ&quot;ל</p><p>ויאכל יעקב וישבע</p><p>וישמן ישרון ויבעט</p><p>שמנת עבית כשית</p><p>אם כן  יוצא שו&quot; יבעט &quot; מקביל ל&quot; וישבע &quot;</p><p>לפי זה נראה לי שבמקור היה כתוב ויעבט (שזאת צורה של ויעבת)</p><p>כמו שאפשר לראות בהמשך: &quot;שמנת עבית כשית&quot;</p><p> </p><p>--</p><p> </p><p>אגב, בעניין כשית שגם עניינו השמנה</p><p>בעבר כתבתי שכוש עניינו בין השאר זנב</p><p>וכנראה האליה (הזנב השמן) של בעלי החיים</p><p>גרם לכך שכוש (זנב) קיבל גם משמעות של שמן</p><p>שמות כט22: &quot;ולקחת מן האיל החלב והאליה..&quot;</p><p>וכך למשל האצבע השמנה (אגודל, בוהן) נקראת גם אליון (אליה)</p><p></p>',
		'112626326304940971661',
		'אביתר כהן',
		'2018-02-06 13:56:16'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0511_2.html',
		'<p>ספר תהילות פרק קמב כתוב:</p><p>(ה) הַבֵּיט יָמִין וּרְאֵה וְאֵין לִי מַכִּיר אָבַד מָנוֹס מִמֶּנִּי אֵין דּוֹרֵשׁ לְנַפְשִׁי:</p><p>כך התלונן דוד כי אין דורש לנפשו</p><p>ואתם אם אין דורש לנפשכם אז אכלו רק מתבואת ארץ ישראל </p><p>דברים ח8: &quot;אֶרֶץ חִטָּה וּשְׂעֹרָה וְגֶפֶן וּתְאֵנָה וְרִמּוֹן אֶרֶץ זֵית שֶׁמֶן וּדְבָשׁ&quot;</p><p>אֶרֶץ אֲשֶׁר יְהֹוָה אֱלֹהֶיךָ דֹּרֵשׁ אֹתָהּ תָּמִיד עֵינֵי יְהֹוָה אֱלֹהֶיךָ בָּהּ מֵרֵשִׁית הַשָּׁנָה וְעַד אַחֲרִית שָׁנָה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-06 14:10:40'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>בראשית נ23: &quot;וַיַּרְא יוֹסֵף לְאֶפְרַיִם בְּנֵי שִׁלֵּשִׁים גַּם בְּנֵי מָכִיר בֶּן מְנַשֶּׁה יֻלְּדוּ עַל בִּרְכֵּי יוֹסֵף&quot; </p><p>תהלים קכח6: &quot;וּרְאֵה בָנִים לְבָנֶיךָ שָׁלוֹם עַל יִשְׂרָאֵל&quot; ------- זו המתכונת לשלום</p><p>ואם לא ראית בנים לבניך זה בגלל שאין שלום על ישראל </p><p>ואם לא ראית בנים מאשתך זה בגלל שהשלום רחוק מישראל</p><p>ואם אין לך אשה-בית זה בגלל שאלהים הכריז מלחמה על ישראל</p><p>ירמיהו טז9-13: </p><p>ט: כי כה אמר יהוה צבאות אלהי ישראל הנני משבית מן המקום הזה לעיניכם ובימיכם קול ששון וקול שמחה קול חתן וקול כלה</p><p>י: והיה כי תגיד לעם הזה את כל הדברים האלה ואמרו אליך על מה דבר יהוה עלינו את כל הרעה הגדולה הזאת ומה עוננו ומה חטאתנו אשר חטאנו ליהוה אלהינו</p><p>יא: ואמרת אליהם על אשר עזבו אבותיכם אותי נאם יהוה וילכו אחרי אלהים אחרים ויעבדום וישתחוו להם ואתי עזבו ואת תורתי לא שמרו</p><p>יב: ואתם הרעתם לעשות מאבותיכם והנכם הלכים איש אחרי שררות לבו הרע לבלתי שמע אלי</p><p>יג: והטלתי אתכם מעל הארץ הזאת על הארץ אשר לא ידעתם אתם ואבותיכם ועבדתם שם את אלהים אחרים יומם ולילה אשר לא אתן לכם חנינה </p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-06 15:53:47'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>(יז) אַל תִּירָא כִּי יַעֲשִׁר אִישׁ כִּי יִרְבֶּה כְּבוֹד  בֵּיתוֹ </p><p>(יח) כִּי לֹא בְמוֹתוֹ יִקַּח הַכֹּל לֹא יֵרֵד אַחֲרָיו כְּבוֹדוֹ:</p><p>לפי משפט זה אכן אדם במותו לוקח עמו משהו לחיי עולם הבא</p><p>אדם במותו לא לוקח את כבוד עשרו כי אם רק את יראת האלהים ומצוותיו עמו</p><p>קהלת יב13: &quot;סוֹף דָּבָר הַכֹּל נִשְׁמָע אֶת הָאֱלֹהִים יְרָא וְאֶת מצותיו שְׁמוֹר כִּי זֶה כָּל הָאָדָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-07 14:55:46'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_976.html',
		'<p>שאפו גדול אהובה על השיר וההשראה, הנאה צרופה לקרוא את שירייך. תודה לך גברתי.</p>',
		'102459814614545858885',
		'אלברט שבות',
		'2018-02-08 15:01:54'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_24.html',
		'<p>משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot; </p><p>וכעת השכילו כי....</p><p>חכמת אלהים ללא חכמת אדם = לכן החכמה לא תמצא בארץ חיים</p><p>ובינת אלהים ללא בינת אדם = משלי ל2: &quot;כִּי בַעַר אָנֹכִי מֵאִישׁ וְלֹא בִינַת אָדָם לִי&quot; </p><p>ועצת אלהים  ללא עצת איש = כי רַבּוֹת מַחֲשָׁבוֹת בְּלֶב אִישׁ וַעֲצַת יהוה הִיא תָקוּם&quot; </p><p>וגבורת אלהים ללא גבורת איש = כִּי לֹא בְכֹחַ יִגְבַּר אִישׁ</p><p>ודעת אלהים ללא דעת אדם = משלי ל3: &quot;וְלֹא לָמַדְתִּי חָכְמָה וְדַעַת קְדֹשִׁים אֵדָע&quot; </p><p>ויראת אלהים ללא יראת איש  =כי יראת אלהים ללא יראה מדבר כי הפוחד מאלהים לא מפחד מאיש </p><p>-------------------------------------------------------------------------------------------</p><p>כעת בררו לכם מה חסר לכם בששת תכונות האלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-08 22:50:20'
		)
		;

SET character_set_client=utf8;
SET character_set_connection=utf8;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p> תהלים ז12: &quot;אֱלֹהִים שׁוֹפֵט צַדִּיק וְאֵל זֹעֵם בְּכָל יוֹם&quot;</p><p>תהלים עה8: &quot;כִּי אֱלֹהִים שֹׁפֵט זֶה יַשְׁפִּיל וְזֶה יָרִים&quot;</p><p>תהלים נ6: &quot;וַיַּגִּידוּ שָׁמַיִם צִדְקוֹ כִּי אֱלֹהִים שֹׁפֵט הוּא סֶלָה&quot;</p><p>תהלים נח12: &quot;וְיֹאמַר אָדָם אַךְ פְּרִי לַצַּדִּיק אַךְ יֵשׁ אֱלֹהִים שֹׁפְטִים בָּאָרֶץ&quot; </p><p>--------------- הנה עדות רבה על פי ספר תהילות דוד כתב כי אלהים שופט</p><p>ומדוע אמר דוד בן ישי כמבקש לאמור ...וְהָיָה יְהֹוָה לְדַיָּן וְשָׁפַט </p><p>שמואל א כד15: &quot;וְהָיָה יהוה לְדַיָּן וְשָׁפַט בֵּינִי וּבֵינֶךָ וְיֵרֶא וְיָרֵב אֶת רִיבִי וְיִשְׁפְּטֵנִי מִיָּדֶךָ&quot;</p><p>הלא יכל דוד כשרה אמנו לאמור יִשְׁפֹּט יהוה בֵּינִי וביניך</p><p>בראשית טז5: &quot;וַתֹּאמֶר שָׂרַי אֶל אַבְרָם חֲמָסִי עָלֶיךָ אָנֹכִי נָתַתִּי שִׁפְחָתִי בְּחֵיקֶךָ וַתֵּרֶא כִּי הָרָתָה וָאֵקַל בְּעֵינֶיהָ יִשְׁפֹּט יהוה בֵּינִי וביניך&quot;</p><p>לכן אחי השכילו לדעת כי דוד דיבר בנוסף גם כנבואה לאחרית הימים ומשמעותה  </p><p>וְהָיָה יְהֹוָה לְדַיָּן וְשָׁפַט --- לאמור שאלהים יהיה עם דיין לעשות משפט</p><p>\'בטרם תלמד - למד; ובטרם תרפא - הרפא\' (בן סירא יח\' 18) - על כן גם בטרם תשפוט תישפט - לאמור כי עליך להשפט בטרם תשפוט</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2018-02-08 23:12:43'
		)
		;

