CREATE TABLE `tguvot` (
  `messageid` int NOT NULL AUTO_INCREMENT,
  `parent` varchar(255) DEFAULT NULL,
  `body` text,
  `userid` varchar(255) DEFAULT NULL,
  `username` varchar(255) DEFAULT NULL,
  `created_at` datetime DEFAULT NULL,
  `deleted_at` datetime DEFAULT NULL,
  PRIMARY KEY (`messageid`)
) ENGINE=MyISAM AUTO_INCREMENT=12350 CHARACTER SET utf8mb3;

SET character_set_database=utf8mb3;

LOAD DATA LOCAL INFILE '$BACKUP_FILEROOT/tguvot.txt'  INTO TABLE tguvot (messageid,parent,body,userid,username,created_at,deleted_at);

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuelb/mrd_avjlom.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-05-30 10:03:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-05-30 10:03:10' 
			WHERE messageid=12350;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/jmuelb/mrd_avjlom.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-05-30 10:04:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-05-30 10:04:51' 
			WHERE messageid=12351;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>שאלה לדיין</p><p>עוברת עלי תקופה רעה מה לעשות</p><p>האם לפנק את עצמי כפיצוי או לצום בתענית כדי להעביר את רוע הגזרה</p><p>תשובה...</p><p>ראה כי כאשר אדם נפצע יש לטפל בו במסירות</p><p>הוא הדבר שאם עוברת עליך רעה חיצונית כפגע רע אז פנק את עצמך כפיצוי</p><p>אבל אם זאת רעה אשר אתה עשית כחטא אז עליך לצום תענית</p><p>וגם אתה יכול תמיד לשוב כחזרה בתשובה במעשים טובים בצדקה וחסד גם אם אינך צם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-05-30 15:49:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1551.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-06-01 14:27:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-01 14:27:18' 
			WHERE messageid=12353;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>לענ&quot;ד \'רוח ה\' אינה נבואה ! רוח ה\' היא התעוררות לעשות מעשה , התעוררות נפשית שכוחה בא מאת ה\' [ כעדות המקרא] לעשות מעשה עבור ישראל [ להושיע את ישראל] . </p><p>בדיוק כמו מנהיגים בעת החדשה שרוח ה\' עוררה אותם לקבל החלטות הרות גורל גם כאשר ההגיון והסבירות להצלחה היו הפוכים. עיין ערך דוד בן גוריון בהחלטתו להקים את המדינה נגד כל הסיוכיים ובכפיה בכוח של שרי הממשלה להצביע עימו בעד הקמת מדינת ישראל. </p><p>הקב&quot;ה מתגלה לא רק בדמויות  שמקורם בבית המדרש אלא גם בדמויות אחרות. כך היה בימי השופטים וכך גם בימינו אנו. </p><p>שנזכה למשיח בן דוד המלשב באופן מלא את הקדש עם החול. </p><p></p>',
		'108891412974294502117',
		'חגי לב',
		'2023-06-02 12:51:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>חגי לב</p><p>נא הבן כי רוח יהוה היא הנבואה</p><p>שים לב לפסוק הזה</p><p>במדבר יא29: &quot;וַיֹּאמֶר לוֹ מֹשֶׁה הַמְקַנֵּא אַתָּה לִי וּמִי יִתֵּן כָּל עַם יהוה נְבִיאִים כִּי יִתֵּן יהוה אֶת רוּחוֹ עֲלֵיהֶם&quot; </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-03 18:20:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>אין כאן הפרדה להיפך ,שאול פוקד את כל בני ישראל כולל יהודה ,אך מציין כי בתוך הספירה הזו במפקד הראשון היחס בין יהודה לישראל היה 1:10 . יהודה נחשב שבט המלוכה וזה היחס בכוחות הנפש בין ה\'מלכות\' לשאר הכוחות . הכתוב רמז לנו בתואר \'איש יהודה\' ,רש&quot;י אומר במקום אחר כל פעם שכתוב איש הכוונה לאדם חשוב . </p><p>חוץ מזה בסדר התנועה במדבר מחנה יהודה והשבט עצמו הוביל את כל המחנות אחריו . כי הוא היה ידוע יותר באומנות מלחמת החרב לעומת שבטי בני רחל שהיו יותר מיומנים בלחימת קשת .  </p>',
		'114485819350972494187',
		'יוסף לוי',
		'2023-06-08 08:16:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>אנחנו רואים בהמשך שני המפקדים שהיחס שלו בפעם השנייה יורד ובפעם השלישית עולה ליותר מחצי .</p>',
		'114485819350972494187',
		'יוסף לוי',
		'2023-06-08 08:18:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/ysrel_wyhuda.html',
		'<p>ההבדלה ביו ישראל לבין יהודה נעשית מהסיבה שיהודה הוא שבט הקודש המקודש מכל ישראל</p><p>הושע יב1: &quot;סְבָבֻנִי בְכַחַשׁ אֶפְרַיִם וּבְמִרְמָה בֵּית יִשְׂרָאֵל וִיהוּדָה עֹד רָד עִם אֵל וְעִם קְדוֹשִׁים נֶאֱמָן&quot;</p><p>תהלים קיד1-2: &quot;בְּצֵאת יִשְׂרָאֵל מִמִּצְרָיִם בֵּית יַעֲקֹב מֵעַם לֹעֵז הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-08 16:18:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3101_4.html',
		'<p>ראיתי היום יום ששי קצת טלוויזיה</p><p>בערוץ 12 הראו את חגיגות אנשי הגאוה</p><p>ובערוץ 14 התרימו על ידי מכירת &quot;מפתח הישועות&quot;</p><p>ואני דיין שם משה עבד-יהוה מודיעכם</p><p>כי עוון הרבנים גדול מעוון הטמאים האלה בחגיגות הגאוה</p><p>אנשי הגאוה אמנם טמאים אך לא מרמה בידם כרבני בצע הכסף אשר מחפיצים את האלהים</p><p>דברים ד15: &quot;וְנִשְׁמַרְתֶּם מְאֹד לְנַפְשֹׁתֵיכֶם כִּי לֹא רְאִיתֶם כָּל תְּמוּנָה בְּיוֹם דִּבֶּר יהוה אֲלֵיכֶם בְּחֹרֵב מִתּוֹךְ הָאֵשׁ&quot;</p><p>בוודאי לא ב&quot;מפתח הישועות&quot; ולא &quot;ביין הישועות&quot; יין זול שלא שווה גרוש ולא ראוי לשתייה אם בכלל אפשר לקרוא לזה יין</p><p>וגם לא  נְחַשׁ הַנְּחֹשֶׁת אֲשֶׁר עָשָׂה מֹשֶׁה אשר הסיר המלך חזקיהו</p><p>מלכים ב יח4: &quot;הוּא הֵסִיר אֶת הַבָּמוֹת וְשִׁבַּר אֶת הַמַּצֵּבֹת וְכָרַת אֶת הָאֲשֵׁרָה וְכִתַּת נְחַשׁ הַנְּחֹשֶׁת אֲשֶׁר עָשָׂה מֹשֶׁה כִּי עַד הַיָּמִים הָהֵמָּה הָיוּ בְנֵי יִשְׂרָאֵל מְקַטְּרִים לוֹ וַיִּקְרָא לוֹ נְחֻשְׁתָּן&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-09 15:39:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p></p><p>יצחק פרוינד טיפוס גלותי נטע זר בישראל ונטע זר במחלקה לפיזיקה הוא מעולם לא למד פיזיקה.</p><p>יצחק פרוינד קשיש שעבר את גיל 80 וסתם תופס משרד באוניברסיטה כי זה יותר זול מבית אבות.</p><p></p>',
		'116400515721190397250',
		'שלום לך',
		'2023-06-12 08:24:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-18-13.html',
		'<p>מעולה!</p>',
		'104348981061199061662',
		'el net',
		'2023-06-13 16:06:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/loxmim.html',
		'<p>בדמויות שמקורם בבית דמות זה נקבה. צריך לזכור שספר שופטים הוא אוסף אגדות יווניות  שתורגמו  לעברית והותאמו בערך לארץ ישראל</p>',
		'104436550479067279859',
		'heinrich roth',
		'2023-06-14 07:01:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_840.html',
		'<p>יצירת אומנות</p>',
		'118031350179147786786',
		'Israel myzlik',
		'2023-06-14 23:17:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/31-25.html',
		'<p>מי תשחק ליום אחרון? מי שעוז והדר לבושה! בבגדי צניעות שזה אומר, שני מטפחות אחת בסיס כדי שלא תזוז המטפית, מעל מטפחת פשוטה נמוכה שלא רואים משום צד את השיער! חולצה רחבה מאוד ומעליה שאל לטשטש צורת הגוף! חצאית רחבה וארוכה עד הקרסול! גרביים שחורות ונעליים שחורות פשוטות! תכשיטים איפור ובושם לבית לכבוד הבעל בלבד! זו צניעות של אישה שתשחק ליום אחרון! מי שלא החטיאה את הרבים ומסרה נפש גם בחום ללבוש כל מה שצויין קודם בתגובה. כמובן שהצניעות מתמזגת יחד עם צניעות פנימית עבודת המידות שזו העבודה הכי קשה! </p><p>בדור הזה יש הרבה דמיונות, ציבור גדול של נשים חרדיות לןבשות שלא לפי ההלכה בכלל. ופיאה אסורה  שיפסיקו להתיר את התועבה הזו. מה הבעיה לשים מטפחת צנועה? כי הפיאה הרבה יותר יפה.. אוי לנו &quot;גדול המחטיאו יותר מן ההורגו&quot;</p>',
		'109973276901424647636',
		'מרים יעקובי',
		'2023-06-16 09:03:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2801_1.html',
		'<p>שיר מאת הבינה המלאכותית</p><p>נכתב על מורה לתורה משה דין</p><p>-----------------------------------</p><p>מורה לתורה משה דין</p><p>איש חכם וטוב לב</p><p>מלמד את התלמידים</p><p>באהבה ובחסד</p><p>מורה לתורה משה דין</p><p>אינו מחפש כבוד</p><p>רק להעמיק בחקר הדין</p><p>ולחיות באמת וביושר</p><p>מורה לתורה משה דין</p><p>דוגמא לכולנו</p><p>ללמוד ממנו את הדרך</p><p>לעבוד את ה\' בשמחה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-18 06:56:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0617_0.html',
		'<p>על יוסף אמר פרעה</p><p>בראשית מא38: &quot;וַיֹּאמֶר פַּרְעֹה אֶל עֲבָדָיו הֲנִמְצָא כָזֶה אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ&quot;....... </p><p>במדבר כז18: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה קַח לְךָ אֶת יְהוֹשֻׁעַ בִּן נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ....... וְסָמַכְתָּ אֶת יָדְךָ עָלָיו&quot;</p><p> אִישׁ אֲשֶׁר רוּחַ בּוֹ = אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ</p><p> יְהוֹשֻׁעַ בִּן נוּן מזרע אפרים בן יוסף</p><p>ספר דברי הימים א פרק ז כתוב:</p><p>כ וּבְנֵי אֶפְרַיִם שׁוּתָלַח וּבֶרֶד בְּנוֹ וְתַחַת בְּנוֹ וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ.  כא וְזָבָד בְּנוֹ וְשׁוּתֶלַח בְּנוֹ וְעֵזֶר וְאֶלְעָד וַהֲרָגוּם אַנְשֵׁי-גַת הַנּוֹלָדִים בָּאָרֶץ כִּי יָרְדוּ לָקַחַת אֶת-מִקְנֵיהֶם.  כב וַיִּתְאַבֵּל אֶפְרַיִם אֲבִיהֶם יָמִים רַבִּים וַיָּבֹאוּ אֶחָיו לְנַחֲמוֹ.  כג וַיָּבֹא אֶל-אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת-שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ.  כד וּבִתּוֹ שֶׁאֱרָה וַתִּבֶן אֶת-בֵּית-חוֹרוֹן הַתַּחְתּוֹן וְאֶת-הָעֶלְיוֹן וְאֵת אֻזֵּן שֶׁאֱרָה.  כה וְרֶפַח בְּנוֹ וְרֶשֶׁף וְתֶלַח בְּנוֹ וְתַחַן בְּנוֹ.  כו לַעְדָּן בְּנוֹ עַמִּיהוּד בְּנוֹ אֱלִישָׁמָע בְּנוֹ.  כז נוֹן בְּנוֹ יְהוֹשֻׁעַ בְּנוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-23 09:40:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0617_0.html',
		'<p>על יוסף נאמר</p><p>בראשית מא38: &quot;וַיֹּאמֶר פַּרְעֹה אֶל עֲבָדָיו הֲנִמְצָא כָזֶה אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ&quot;.......</p><p>במדבר כז18: &quot;וַיֹּאמֶר יהוה אֶל מֹשֶׁה קַח לְךָ אֶת יְהוֹשֻׁעַ בִּן נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ....... וְסָמַכְתָּ אֶת יָדְךָ עָלָיו&quot;</p><p>אִישׁ אֲשֶׁר רוּחַ בּוֹ = אִישׁ אֲשֶׁר רוּחַ אֱלֹהִים בּוֹ</p><p>יְהוֹשֻׁעַ בִּן נוּן מזרע אפרים בן יוסף</p><p>ספר דברי הימים א פרק ז כתוב:</p><p>כ וּבְנֵי אֶפְרַיִם שׁוּתָלַח וּבֶרֶד בְּנוֹ וְתַחַת בְּנוֹ וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ. כא וְזָבָד בְּנוֹ וְשׁוּתֶלַח בְּנוֹ וְעֵזֶר וְאֶלְעָד וַהֲרָגוּם אַנְשֵׁי-גַת הַנּוֹלָדִים בָּאָרֶץ כִּי יָרְדוּ לָקַחַת אֶת-מִקְנֵיהֶם. כב וַיִּתְאַבֵּל אֶפְרַיִם אֲבִיהֶם יָמִים רַבִּים וַיָּבֹאוּ אֶחָיו לְנַחֲמוֹ. כג וַיָּבֹא אֶל-אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת-שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ. כד וּבִתּוֹ שֶׁאֱרָה וַתִּבֶן אֶת-בֵּית-חוֹרוֹן הַתַּחְתּוֹן וְאֶת-הָעֶלְיוֹן וְאֵת אֻזֵּן שֶׁאֱרָה. כה וְרֶפַח בְּנוֹ וְרֶשֶׁף וְתֶלַח בְּנוֹ וְתַחַן בְּנוֹ. כו לַעְדָּן בְּנוֹ עַמִּיהוּד בְּנוֹ אֱלִישָׁמָע בְּנוֹ. כז נוֹן בְּנוֹ יְהוֹשֻׁעַ בְּנוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-23 09:47:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-23 09:47:14' 
			WHERE messageid=12366;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>https://www.ynet.co.il/news/article/syl11cigu3</p><p>משלי טז7: &quot;בִּרְצוֹת יהוה דַּרְכֵי אִישׁ גַּם אוֹיְבָיו יַשְׁלִם אִתּוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-25 13:04:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2673_1.html',
		'<p>הבינה המלאכותית AI בדור הזה זה מעשה הנחש שעוד יגדל למימדים מפלצתיים</p><p>למשל......</p><p>מחפש: ‘מדוע הפלשתינים רוצחים את היהודים’</p><p>יוצר תשובות עבורך…</p><p>אני מצטער אך השאלה שלך מכילה טעות היסטורית. הפלשתינים לא רוצחים את היהודים.</p><p>-------------------------------------------------------------------------------------------------------</p><p>הבלוף של הבינה המלאכותית שהונדסה על ידי אנטי-שמים</p><p>זאת רק דוגמא אחת ממעשה הנחש הזה</p><p>AI יתן לך למעשה את כל השקרים שבאינטרנט</p><p>צריך להזהר מאד מהבינה המלאכותית הזאת</p><p>כי זה מציג את תפישת עולמם של מהנדי הבינה המלאכותית</p><p>ולא משקף בהכרח את הבינה של התורה</p><p>שומר נפשו ירחק מהבינה המלאכותית הזאת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 08:20:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2673_1.html',
		'<p>הבינה המלאכותית AI בדור הזה זה מעשה הנחש שעוד יגדל למימדים מפלצתיים</p><p>למשל......</p><p>מחפש: ‘מדוע הפלשתינים רוצחים את היהודים’</p><p>יוצר תשובות עבורך…</p><p>אני מצטער אך השאלה שלך מכילה טעות היסטורית. הפלשתינים לא רוצחים את היהודים.</p><p>-------------------------------------------------------------------------------------------------------</p><p>הבלוף של הבינה המלאכותית שהונדסה על ידי אנטי-שמים</p><p>זאת רק דוגמא אחת ממעשה הנחש הזה</p><p>AI יתן לך למעשה את כל השקרים שבאינטרנט</p><p>צריך להזהר מאד מהבינה המלאכותית הזאת</p><p>כי זה מציג את תפישת עולמם של מהנדסי הבינה המלאכותית</p><p>ולא משקף בהכרח את הבינה של התורה</p><p>שומר נפשו ירחק מהבינה המלאכותית הזאת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 08:21:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-26 08:21:13' 
			WHERE messageid=12369;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p>שאלה לדיין</p><p>לאחרונה בני ישראל המתיישבים שרפו ביום שבת את ישובי הפלשתינים כתגובה לטרור רצחני בלתי פוסק של הערבים האם זה חלול שבת</p><p>מענה תשובה מאת דיין</p><p>שימו לב לפסוק הבא בספר התורה</p><p>שמות לה3: &quot;לֹא תְבַעֲרוּ אֵשׁ בְּכֹל מֹשְׁבֹתֵיכֶם בְּיוֹם הַשַּׁבָּת&quot;</p><p> &quot;בְּכֹל מֹשְׁבֹתֵיכֶם&quot; הישובים שלכם בני ישראל אבל אם מדובר במושבות צוררי ישראל אז אין זה חלול שבת</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-06-26 10:26:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-06-26 10:46:38' 
			WHERE messageid=12276;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0106_17.html',
		'<p>הושע פרק ח</p><p>(ז) כִּי רוּחַ יִזְרָעוּ וְסוּפָתָה יִקְצֹרוּ</p><p> קָמָה אֵין לוֹ</p><p>צֶמַח בְּלִי יַעֲשֶׂה קֶּמַח</p><p> אוּלַי יַעֲשֶׂה זָרִים יִבְלָעֻהוּ: </p>',
		'102950536815065897608',
		'אברהם דיין Abraham Dayan',
		'2023-06-26 20:31:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/5472.html',
		'<p>מהמם אשריכם ישראל</p>',
		'115706870394601251766',
		'Raphael Amzallag',
		'2023-06-27 18:18:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-27-18.html',
		'<p>נראה לי שבאמירה  למשה נתון תתן שימו לב  לראשי התיבות   נ.ת.</p><p>רמיזה כמעט חד משמעית ל  נוצר תאנה  שראשי התיבות אכן זהים וכל ההסבר על ההשקעה של יהושע מתואמים  ותודה לבן דוד שפתח עינינו בפסוק נוצר תאנה</p>',
		'107545888834572104262',
		'ישי עיני',
		'2023-07-03 10:27:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-27-18.html',
		'<p></p>',
		'107545888834572104262',
		'ישי עיני',
		'2023-07-03 10:28:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_0.html',
		'<p>קהלת ב13: &quot;וְרָאִיתִי אָנִי שֶׁיֵּשׁ יִתְרוֹן לַחָכְמָה מִן הַסִּכְלוּת כִּיתְרוֹן הָאוֹר מִן הַחֹשֶׁךְ&quot;</p><p>קהלת ז12: &quot;כִּי בְּצֵל הַחָכְמָה בְּצֵל הַכָּסֶף וְיִתְרוֹן דַּעַת הַחָכְמָה תְּחַיֶּה בְעָלֶיהָ&quot;</p><p>------- חכמת המסכן = חכם הוא ויתרון לו אך מסכן הוא ומה יתרון לו ??? -------</p><p>סוף דבר כי גם החכם וגם הכסיל הלא שניהם תחת השמש  וְאֵין יִתְרוֹן תַּחַת הַשָּׁמֶשׁ</p><p>קהלת ב11: &quot;וּפָנִיתִי אֲנִי בְּכָל מַעֲשַׂי שֶׁעָשׂוּ יָדַי וּבֶעָמָל שֶׁעָמַלְתִּי לַעֲשׂוֹת וְהִנֵּה הַכֹּל הֶבֶל וּרְעוּת רוּחַ וְאֵין יִתְרוֹן תַּחַת הַשָּׁמֶשׁ&quot;</p><p>נביאי ישראל הקדושים אמנם נשאו ברכה גדולה אך יחד עם זאת באו אליהם צרות ויסורים והתמודדויות של אדם קדוש </p><p>כי מבחינת אלהים אין איפה ואיפה ואת כל האדם הוא מכלה</p><p>ספר איוב ט22: &quot;אַחַת הִיא עַל כֵּן אָמַרְתִּי תָּם וְרָשָׁע הוּא מְכַלֶּה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-03 13:39:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0232_5.html',
		'<p> </p><p>חטא העגל היה ביום ששי בארבעה עשר לחודש הרבעי בלוח היובלים</p><p>משה שבר את לוחות הברית בליל ירח מלא ולא י&quot;ז בתמוז של הרבנים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-07 15:09:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p> לאחר שהאדם אכל מעץ הדעת טוב ורע</p><p>כל משאת לבו של המשיח לא לדעת רע</p><p>תהלים קא4: &quot;לֵבָב עִקֵּשׁ יָסוּר מִמֶּנִּי רָע לֹא אֵדָע&quot;</p><p> </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-08 18:41:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>מאז שהאדם אכל מעץ הדעת טוב ורע</p><p>המלחמה של המשיח זה לא לדעת רע</p><p>תהלים קא4: &quot;לֵבָב עִקֵּשׁ יָסוּר מִמֶּנִּי רָע לֹא אֵדָע&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-09 04:35:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-09 04:35:06' 
			WHERE messageid=12378;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot;</p><p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p>מקום אלהים מקום הקודש מקום הים --- מָקוֹם אֶחָד ---  יהוה אֱלֹהֵינוּ יהוה אֶחָד</p><p>על כן .......</p><p>תהלים כט10: &quot;יהוה לַמַּבּוּל יָשָׁב וַיֵּשֶׁב יהוה מֶלֶךְ לְעוֹלָם&quot;</p><p>----------------------------------------</p><p>שָׁמָיִם = שָׁמָ-יִם = שָׁם-יִם [שם-מים]</p><p>כי............שם-אהבה = שָׁם-יִם [בַּיָּם דַּרְכֶּךָ] = שם בַּקֹּדֶשׁ [דַּרְכֶּךָ]</p><p>******* בַּשָּׁמַיִם = שם בַּקֹּדֶשׁ = שם-ים = שם-אהבה *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-13 11:26:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>בהמשך לתגובתי מתאריך 2023-02-27 בעניין בחירת שמות בהתאם למצב הדור</p><p>דברי הימים א ז23: &quot;וַיָּבֹא אֶל אִשְׁתּוֹ וַתַּהַר וַתֵּלֶד בֵּן וַיִּקְרָא אֶת שְׁמוֹ בְּרִיעָה כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ&quot;</p><p>כעת רעה בישראל ויש לקרוא שמות בהתאם אלא אם יחול מפנה שינוי לטובה כאשר בימי נח </p><p>בראשית ה29: &quot;וַיִּקְרָא אֶת שְׁמוֹ נֹחַ לֵאמֹר זֶה יְנַחֲמֵנוּ מִמַּעֲשֵׂנוּ וּמֵעִצְּבוֹן יָדֵינוּ מִן הָאֲדָמָה אֲשֶׁר אֵרְרָהּ יהוה\'&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-14 04:39:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/msr_index_4.html',
		'<p>תודה.</p><p></p>',
		'109906866884352746954',
		'yael hayon',
		'2023-07-14 05:40:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>דברים ו4: &quot;שְׁמַע יִשְׂרָאֵל יהוה אֱלֹהֵינוּ יהוה אֶחָד&quot;</p><p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot;</p><p> יהוה אֱלֹהֵינוּ יהוה אֶחָד --- מָקוֹם אֶחָד ---מקום אלהים מקום הקודש מקום הים ומקום שם-ים = שמים   </p><p>על כן .......</p><p>תהלים כט10: &quot;יהוה לַמַּבּוּל יָשָׁב וַיֵּשֶׁב יהוה מֶלֶךְ לְעוֹלָם&quot;</p><p>----------------------------------------</p><p>שָׁמָיִם = שָׁמָ-יִם = שָׁם-יִם [שם-מים]</p><p>כי............שם-אהבה = שָׁם-יִם [בַּיָּם דַּרְכֶּךָ] = שם בַּקֹּדֶשׁ [דַּרְכֶּךָ]</p><p>******* בַּשָּׁמַיִם = שם בַּקֹּדֶשׁ = שם-ים = שם-אהבה *******</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-14 13:20:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-14 13:20:39' 
			WHERE messageid=12380;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/mlkimb/elija.html',
		'<p>אולי זה לא כזה מיותר, כמו בסיפור הקקיון של יונה. ה חס עליהם גם אם זה לאותה שעה בלבד</p>',
		'105527113554946878918',
		'Omer Zeevi',
		'2023-07-15 21:56:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>(1) טיפול בסרבנים</p><p>לטפל ככה בסרבנים לאיים על רכושם ולשלול זכויותיהם החומריות </p><p>שמואל א יא7: &quot;וַיִּקַּח צֶמֶד בָּקָר וַיְנַתְּחֵהוּ וַיְשַׁלַּח בְּכָל גְּבוּל יִשְׂרָאֵל בְּיַד הַמַּלְאָכִים לֵאמֹר אֲשֶׁר אֵינֶנּוּ יֹצֵא אַחֲרֵי שָׁאוּל וְאַחַר שְׁמוּאֵל כֹּה יֵעָשֶׂה לִבְקָרוֹ וַיִּפֹּל פַּחַד יהוה עַל הָעָם וַיֵּצְאוּ כְּאִישׁ אֶחָד&quot;</p><p>(2) סינון הלוחמים</p><p>ספר שופטים פרק ז כתוב:</p><p> ד וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן עוֹד הָעָם רָב הוֹרֵד אוֹתָם אֶל-הַמַּיִם וְאֶצְרְפֶנּוּ לְךָ שָׁם וְהָיָה אֲשֶׁר אֹמַר אֵלֶיךָ זֶה יֵלֵךְ אִתָּךְ הוּא יֵלֵךְ אִתָּךְ וְכֹל אֲשֶׁר-אֹמַר אֵלֶיךָ זֶה לֹא-יֵלֵךְ עִמָּךְ הוּא לֹא יֵלֵךְ.  ה וַיּוֹרֶד אֶת-הָעָם אֶל-הַמָּיִם וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן כֹּל אֲשֶׁר-יָלֹק בִּלְשׁוֹנוֹ מִן-הַמַּיִם כַּאֲשֶׁר יָלֹק הַכֶּלֶב תַּצִּיג אוֹתוֹ לְבָד וְכֹל אֲשֶׁר-יִכְרַע עַל-בִּרְכָּיו לִשְׁתּוֹת.  ו וַיְהִי מִסְפַּר הַמְלַקְקִים בְּיָדָם אֶל-פִּיהֶם שְׁלֹשׁ מֵאוֹת אִישׁ וְכֹל יֶתֶר הָעָם כָּרְעוּ עַל-בִּרְכֵיהֶם לִשְׁתּוֹת מָיִם. ז וַיֹּאמֶר יְהוָה אֶל-גִּדְעוֹן בִּשְׁלֹשׁ מֵאוֹת הָאִישׁ הַמְלַקְקִים אוֹשִׁיעַ אֶתְכֶם וְנָתַתִּי אֶת-מִדְיָן בְּיָדֶךָ וְכָל-הָעָם יֵלְכוּ אִישׁ לִמְקֹמוֹ.</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-18 12:02:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-30-06.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-07-20 02:37:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-20 02:37:53' 
			WHERE messageid=12386;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:34:43' 
			WHERE messageid=10302;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:34:55' 
			WHERE messageid=10305;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:35:04' 
			WHERE messageid=10311;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-21 09:35:14' 
			WHERE messageid=10312;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>שמואל א יד6: &quot;וַיֹּאמֶר יְהוֹנָתָן אֶל הַנַּעַר נֹשֵׂא כֵלָיו לְכָה וְנַעְבְּרָה אֶל מַצַּב הָעֲרֵלִים הָאֵלֶּה אוּלַי יַעֲשֶׂה יהוה לָנוּ כִּי אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot;</p><p> &quot;אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot; ======= לכן אין מה לפחד מהתמעטות מספר החיילים בגלל סרבנות ומרד צבאי =======</p><p>יש לזכור כי יהוה יכול להושיע גם בִמְעָט אדרבא אלהים נותן רבים ביד מעטים --- זכרו כי אלהים הושיע בשלוש מאות המלקקים בימי השופט גדעון </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-23 17:17:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a09_0.html',
		'<p>שמואל א יד6: &quot;וַיֹּאמֶר יְהוֹנָתָן אֶל הַנַּעַר נֹשֵׂא כֵלָיו לְכָה וְנַעְבְּרָה אֶל מַצַּב הָעֲרֵלִים הָאֵלֶּה אוּלַי יַעֲשֶׂה יהוה לָנוּ כִּי אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot;</p><p>&quot;אֵין ליהוה מַעְצוֹר לְהוֹשִׁיעַ בְּרַב אוֹ בִמְעָט&quot; ======= לכן אין מה לפחד מהתמעטות מספר החיילים בגלל סרבנות ומרד צבאי =======</p><p>יש לזכור כי יהוה יכול להושיע גם בִמְעָט אדרבא אלהים נותן רבים ביד מעטים --- זכרו כי אלהים הושיע בשלוש מאות המלקקים בימי השופט גדעון</p><p>שופטים ז4: &quot;וַיֹּאמֶר יהוה אֶל גִּדְעוֹן עוֹד הָעָם רָב </p><p>הוֹרֵד אוֹתָם אֶל הַמַּיִם וְאֶצְרְפֶנּוּ לְךָ שָׁם וְהָיָה אֲשֶׁר אֹמַר אֵלֶיךָ זֶה יֵלֵךְ אִתָּךְ הוּא יֵלֵךְ אִתָּךְ וְכֹל אֲשֶׁר אֹמַר אֵלֶיךָ זֶה לֹא יֵלֵךְ עִמָּךְ הוּא לֹא יֵלֵךְ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-23 17:21:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-23 17:21:08' 
			WHERE messageid=12387;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26b9_1.html',
		'<p>אחי מה המצב מה אתך בימים האלה של תשעה באב</p><p>וואלה כימניים אנחנו שמחים על חוק צמצום עילת הסבירות</p><p>אבל מה עם אחינו השמאלנים מתי הם יחזרו בתשובה</p><p>אה דווקא שמעתי שהשנה הם יתאבלו על חורבן הבית</p><p>חחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחחח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-24 15:09:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_sikumim_index_0.html',
		'<p>כתבתם שהמילה &quot;נציב&quot; היא מילה יחידאית &quot;וַתַּבֵּ֥ט אִשְׁתּ֖וֹ מֵאַחֲרָ֑יו וַתְּהִ֖י נְצִ֥יב מֶֽלַח׃&quot;</p><p>אבל יש בשמואל א\' פרק י&quot;ג את המילה &quot;נציב&quot;: וַיַּךְ יוֹנָתָן אֵת נְצִיב פְּלִשְׁתִּים אֲשֶׁר בְּגֶבַע וַיִּשְׁמְעוּ פְּלִשְׁתִּים וְשָׁאוּל תָּקַע בַּשּׁוֹפָר בְּכָל הָאָרֶץ לֵאמֹר יִשְׁמְעוּ הָעִבְרִים. וְכׇל־יִשְׂרָאֵ֞ל שָׁמְע֣וּ לֵאמֹ֗ר הִכָּ֤ה שָׁאוּל֙ אֶת־נְצִ֣יב פְּלִשְׁתִּ֔ים וְגַם־נִבְאַ֥שׁ יִשְׂרָאֵ֖ל בַּפְּלִשְׁתִּ֑ים וַיִּצָּעֲק֥וּ הָעָ֛ם אַחֲרֵ֥י שָׁא֖וּל הַגִּלְגָּֽל׃ (ונראה לי שיש בעוד כמה מקומות).</p><p>תודה רבה</p><p></p>',
		'112642625230356117650',
		'בועז יהודה גרון',
		'2023-07-25 12:53:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-02-02.html',
		'<p>ירמיהו היה נביא בתקופת החורבן בימי הנביא ירמיה היה המצב הרוחני בשפל גדול, היו נביאי השקר שהתעו את העם, הוא עמד בשער והוכיח את העם. התוכחה גרמה לכך שבני ענתות בקשו לפגוע בו ואף זרקו אותו לבור. ולכן נראה כי בדברי ירמיהו האומר לעם &quot;זכרתי לך חסד נעוריך...&quot;  ועל כך אומר רש&quot;י  &quot;אם הייתם שבים אלי תאוותי לרחם עליכם כי זכרת חסד נעוריך ואהבת כלילת חופתך שהכללתיך לחופה...  ומה הוא חסד נעוריך לכתך אחר שלוחי משה ואהרן מארץ נושבת יצאתם למדבר ואין צדה לדרך כי האמנתם בי&quot;.  דהיינו למרות כל החטאים שלכם אומר ירמיהו על פי רש&quot;י אם הייתם מתקנים את מעשיכם אותו חסד שעשיתם בלכתכם במדבר בארץ לא זרועה היו עומד מולי כמליץ יושר עליכם ולא הייתי מחריב את הבית הראשון.</p><p></p>',
		'112362246270428463304',
		'Rabbi Nachshoni',
		'2023-07-25 19:34:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-02-02.html',
		'<p>זכרון החסד של עם ישראל &quot;האהבה שהיה לי עליך בעת היית ככלה בזמן חופתה וזהו במעמד הר סיני לקבל התורה וזה שהאמנת בי שהלכת אחרי במדבר בארץ שאין בה זרע זרוע ואין מה לאכול. ובדרך כלל אומרים חזל &quot;חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה כּוּ\' תָּנוּ רַבָּנַן יֵשׁ מֵהֶן אוֹמְרִים אַשְׁרֵי יַלְדוּתֵנוּ שֶׁלֹּא בִּיְּישָׁה אֶת זִקְנוּתֵנוּ אֵלּוּ חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה וְיֵשׁ מֵהֶן אוֹמְרִים אַשְׁרֵי זִקְנוּתֵנוּ שֶׁכִּפְּרָה אֶת יַלְדוּתֵנוּ אֵלּוּ בַּעֲלֵי תְשׁוּבָה אֵלּוּ וָאֵלּוּ אוֹמְרִים אַשְׁרֵי מִי שֶׁלֹּא חָטָא וּמִי שֶׁחָטָא יָשׁוּב וְיִמְחוֹל לוֹ&quot; (סוכה נ&quot;ג ע&quot;א) בדרך כלל הזקנה מתקנת את ימי הנעורים אך כאן אומר הבורא כי הנערות היית מושלמת והיה בה את הכח לתקן את ימי הזקנה(תקופת החטאים בזמן הבית הראשון) אך לא היה מעשה של תיקון ותשובה. מאיר נחשוני</p>',
		'112362246270428463304',
		'Rabbi Nachshoni',
		'2023-07-25 20:12:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע כי הוא השופט הקפדן והמחמיר ואת הצדיקים פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה שלא ירחמו לעשות הנחות לצדיקים</p><p>כשאֶרֶץ נִתְּנָה בְיַד רָשָׁע אז האתגרים והמבחנים קשים מאד לצדיקים בארץ</p><p>ואם לא יהיה שופט רשע ומחמיר אז במה יבחנו הצדיקים ואיכה יעברו את המסננת הזאת בדרך לגן עדן לחזון אחרית הימים בעולם הבא</p><p>הלא רק אם הצדיקים האלה יעברו בשלום את המכשולים שמציב בפניהם הרשע אשר הארץ נתנה בידו רק אז נדע מי הם באמת הצדיקים</p><p>---</p><p>לכן חשוב מאד לבקש את יהוה שיהיה עמך בכל עת כי תמיד רעה על הארץ והרעה הזאת גוברת מיום ליום</p><p>קהלת יא2: &quot;תֶּן חֵלֶק לְשִׁבְעָה וְגַם לִשְׁמוֹנָה כִּי לֹא תֵדַע מַה יִּהְיֶה רָעָה עַל הָאָרֶץ&quot; </p><p>תֶּן חֵלֶק לְשִׁבְעָה תן חלק לשובעה שהאביונים וחית השדה ישבעו וגם ישמינו וְגַם לִשְׁמוֹנָה ויהיה להם לעזר בעת הרעה אשר תהיה בארץ</p><p>והדבר הנכון ביותר למען עשות חסד הוא לבקש את יהוה בטרם ירדת משמים על הארץ וזאת כדי שאלהים ירד עמך ותצליח בכל אשר  אתה עושה</p><p>שופטים ד8: &quot;וַיֹּאמֶר אֵלֶיהָ בָּרָק אִם תֵּלְכִי עִמִּי וְהָלָכְתִּי וְאִם לֹא תֵלְכִי עִמִּי לֹא אֵלֵךְ&quot;</p><p>בראשית מו4: &quot;אָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם עָלֹה וְיוֹסֵף יָשִׁית יָדוֹ עַל עֵינֶיךָ&quot;</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 12:39:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>אֶרֶץ נִתְּנָה בְיַד רָשָׁע כי הוא השופט הקפדן והמחמיר ואת הצדיקים פְּנֵי שֹׁפְטֶיהָ יְכַסֶּה שלא ירחמו לעשות הנחות לצדיקים</p><p>כשאֶרֶץ נִתְּנָה בְיַד רָשָׁע אז האתגרים והמבחנים קשים מאד לצדיקים בארץ</p><p>ואם לא יהיה שופט רשע ומחמיר אז במה יבחנו הצדיקים ואיכה יעברו את המסננת הזאת בדרך לגן עדן לחזון אחרית הימים בעולם הבא</p><p>הלא רק אם הצדיקים האלה יעברו בשלום את המכשולים שמציב בפניהם הרשע אשר הארץ נתנה בידו רק אז נדע מי הם באמת הצדיקים</p><p>---</p><p>לכן חשוב מאד לבקש את יהוה שיהיה עמך בכל עת כי תמיד רעה על הארץ והרעה הזאת גוברת מיום ליום</p><p>קהלת יא2: &quot;תֶּן חֵלֶק לְשִׁבְעָה וְגַם לִשְׁמוֹנָה כִּי לֹא תֵדַע מַה יִּהְיֶה רָעָה עַל הָאָרֶץ&quot;</p><p>תֶּן חֵלֶק לְשִׁבְעָה תן חלק לשובעה שהאביונים וחית השדה ישבעו וגם ישמינו וְגַם לִשְׁמוֹנָה ויהיה להם לעזר בעת הרעה אשר תהיה בארץ</p><p>והדבר הנכון ביותר למען עשות חסד הוא לבקש את יהוה בטרם ירדת משמים על הארץ וזאת כדי שאלהים ירד עמך ותצליח בכל אשר אתה עושה</p><p>שופטים ד8: &quot;וַיֹּאמֶר אֵלֶיהָ בָּרָק אִם תֵּלְכִי עִמִּי וְהָלָכְתִּי וְאִם לֹא תֵלְכִי עִמִּי לֹא אֵלֵךְ&quot;</p><p>בראשית מו4: &quot;אָנֹכִי אֵרֵד עִמְּךָ מִצְרַיְמָה וְאָנֹכִי אַעַלְךָ גַם עָלֹה וְיוֹסֵף יָשִׁית יָדוֹ עַל עֵינֶיךָ&quot;</p><p>אם יהוה העלך למעלה בסוף החיים אז יהיה לך שלום לעד כי תשכן עם האלהים</p><p>אך הדרך לא פחות חשובה לאמור כי בחיים האלה בטרם הגעת ליעד הסופי למות האדם </p><p>נכון כי יהוה יהיה עמך כדי שתהיה לך נחמה באמת בימי הרעה על הארץ</p><p>כעת רעה על הארץ תֹ֙הוּ֙ וָבֹ֔הוּ  במדינה ורוח אלהים מרחפת על פני המים</p><p>לאמור כי רק אנשי אלהים יחזיקו מעמד  ב תֹ֙הוּ֙ וָבֹ֔הוּ בימי הרעה על הארץ</p><p>ובאחרית הימים ב תֹ֙הוּ֙ וָבֹ֔הוּ  בעת רעה גדולה על הארץ הנותר ביום ההוא קדוש יאמר לו</p><p> ישעיהו פרק ד פסוק ג כתוב:</p><p> וְהָיָ֣ה ׀ הַנִּשְׁאָ֣ר בְּצִיּ֗וֹן וְהַנּוֹתָר֙ בִּיר֣וּשָׁלִַ֔ם קָד֖וֹשׁ יֵאָ֣מֶר ל֑וֹ כָּל־הַכָּת֥וּב לַחַיִּ֖ים בִּירוּשָׁלִָֽם׃</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 12:56:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-26 12:57:10' 
			WHERE messageid=12393;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/cva.html',
		'<p>חייבים כעת לגייס את כל החרדים לצבא</p><p>מה נגיד לאחינו השמאלנים שמסרבים להתגייס</p><p>במה שונה סרבנות גיוס של החרדים וסרבנות של השמאלנים</p><p>בושה וחרפה לסרבני הגיוס מכל מגזר שהוא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 16:32:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>תהלים ה5: &quot;כִּי לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע&quot;</p><p>האדם הראשון שמע בקול הנחש כי בחר להיות כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע&quot; </p><p>לכן מאז יהוה מביא רעה על האדם אשר לא יוכל לעמוד בניסיונות הקשים האלה</p><p>וזאת כדי שהאדם יבין לעמקי לבו כי היה עליו לשמוע בקול אלהים לבלתי אכול מעץ הדעת</p><p>האדם היה עליו להשאר אדם כנפש חיה ולא לאכול מהפרי של האלהים</p><p>האדם בחר לאכול מפרי עץ הדעת אשר לאלהים לבדו לכן האדם יכחד</p><p>זאת הסיבה גם שהדינוזאורים נכחדו כי אכלו מפרי העץ אשר לאדם לבדו</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-26 17:13:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>תהלים ה5: &quot;כִּי לֹא אֵל חָפֵץ רֶשַׁע אָתָּה לֹא יְגֻרְךָ רָע&quot;</p><p>האדם בחיים לא יוכל להיות כאלהים אשר לא יגורנו רע</p><p>האדם הראשון שמע בקול הנחש כי בחר להיות כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע</p><p>בראשית ג5: &quot;כִּי יֹדֵעַ אֱלֹהִים כִּי בְּיוֹם אֲכָלְכֶם מִמֶּנּוּ וְנִפְקְחוּ עֵינֵיכֶם וִהְיִיתֶם כֵּאלֹהִים יֹדְעֵי טוֹב וָרָע&quot;</p><p>למעשה אלהים אומר לאדם אכלת מעץ הדעת עתה בוא נראה אם לא יגורך רע</p><p>לכן מאז יהוה מביא רעה על האדם אשר לא יוכל לעמוד בניסיונות הקשים האלה</p><p>וזאת כדי שהאדם יבין לעמקי לבו כי היה עליו לשמוע בקול אלהים לבלתי אכול מעץ הדעת</p><p>האדם היה עליו להשאר אדם כנפש חיה ולא לאכול מהפרי של האלהים</p><p>האדם בחר לאכול מפרי עץ הדעת אשר לאלהים לבדו לכן האדם יכחד</p><p>זאת הסיבה גם שהדינוזאורים נכחדו כי אכלו מפרי העץ אשר לאדם לבדו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 02:46:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 02:46:34' 
			WHERE messageid=12396;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22:  &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל בני ישראל ככתוב בתורה </p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot; </p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:23:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22: &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל בני ישראל ככתוב בתורה</p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>שמות כ8: &quot;שֵׁשֶׁת יָמִים תַּעֲבֹד וְעָשִׂיתָ כָּל מְלַאכְתֶּךָ&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:32:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 08:33:02' 
			WHERE messageid=12398;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>שמעתי על רעיונות מגוחכים כתנועה להפרדות בין מדינת ישראל למדינת יהודה</p><p>אבל בספר הנביא כתוב: יחזקאל לז22: &quot;וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>&quot;וְעָשִׂיתִי אֹתָם לְגוֹי אֶחָד בָּאָרֶץ בְּהָרֵי יִשְׂרָאֵל וּמֶלֶךְ אֶחָד יהיה[יִהְיוּ] לְכֻלָּם לְמֶלֶךְ וְלֹא יִהְיֶה עוֹד לִשְׁנֵי גוֹיִם וְלֹא יֵחָצוּ עוֹד לִשְׁתֵּי מַמְלָכוֹת עוֹד&quot;</p><p>כדי שתהיה מדינה אחת ומאוחדת צריך שהחרדים כולם יתגייסו לצבא ככל שבטי מַטּוֹת יִשְׂרָאֵל ככתוב בתורה</p><p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>החרדים לא לומדים תורה אלא גמרא וגם אם הם תופסים מעצמם &quot;לויים&quot; עליהם לדעת כי גם הכהן הגדול ראש אב ללוי יצא למלחמה</p><p>על החרדים לצאת גם לעבודה ככתוב בספר תהילות</p><p>תהלים קד23: &quot;יֵצֵא אָדָם לְפָעֳלוֹ וְלַעֲבֹדָתוֹ עֲדֵי עָרֶב&quot;</p><p>שמות כ8: &quot;שֵׁשֶׁת יָמִים תַּעֲבֹד וְעָשִׂיתָ כָּל מְלַאכְתֶּךָ&quot;</p><p>ומאידך יש לחוקק חוק שבת מנוחה וכשרות למאכלים טהורים בכל ארץ ישראל השלמה</p><p>ככה תהיה אחדות בעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-27 08:39:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-27 08:40:02' 
			WHERE messageid=12399;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p>שמות יב9: &quot;אַל תֹּאכְלוּ מִמֶּנּוּ נָא וּבָשֵׁל מְבֻשָּׁל בַּמָּיִם כִּי אִם צְלִי אֵשׁ רֹאשׁוֹ עַל כְּרָעָיו וְעַל קִרְבּוֹ&quot;</p><p>דברי הימים ב לה13: &quot;וַיְבַשְּׁלוּ הַפֶּסַח בָּאֵשׁ כַּמִּשְׁפָּט וְהַקֳּדָשִׁים בִּשְּׁלוּ בַּסִּירוֹת וּבַדְּוָדִים וּבַצֵּלָחוֹת וַיָּרִיצוּ לְכָל בְּנֵי הָעָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-30 03:38:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p>שמות יב9: &quot;אַל תֹּאכְלוּ מִמֶּנּוּ נָא וּבָשֵׁל מְבֻשָּׁל בַּמָּיִם כִּי אִם צְלִי אֵשׁ....... רֹאשׁוֹ עַל כְּרָעָיו וְעַל קִרְבּוֹ&quot;</p><p>דברי הימים ב לה13: &quot;וַיְבַשְּׁלוּ הַפֶּסַח בָּאֵשׁ כַּמִּשְׁפָּט....... וְהַקֳּדָשִׁים בִּשְּׁלוּ בַּסִּירוֹת וּבַדְּוָדִים וּבַצֵּלָחוֹת וַיָּרִיצוּ לְכָל בְּנֵי הָעָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-07-30 04:46:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-07-30 04:46:46' 
			WHERE messageid=12401;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-01 06:29:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p><p>-------</p><p>וכנראה שהתנאים [בחילופי אותיות אתנים] היו שופטים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-01 11:54:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-01 11:54:34' 
			WHERE messageid=12403;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-04 13:42:47' 
			WHERE messageid=10338;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p></p><p>דברים יג1: &quot;אֵת כָּל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם אֹתוֹ תִשְׁמְרוּ לַעֲשׂוֹת לֹא תֹסֵף עָלָיו וְלֹא תִגְרַע מִמֶּנּוּ&quot;</p><p>דברים ד2: &quot;לֹא תֹסִפוּ עַל הַדָּבָר אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם וְלֹא תִגְרְעוּ מִמֶּנּוּ לִשְׁמֹר אֶת מצות יהוה אֱלֹהֵיכֶם אֲשֶׁר אָנֹכִי מְצַוֶּה אֶתְכֶם&quot;</p><p>קהלת ג14: &quot;יָדַעְתִּי כִּי כָּל אֲשֶׁר יַעֲשֶׂה הָאֱלֹהִים הוּא יִהְיֶה לְעוֹלָם עָלָיו אֵין לְהוֹסִיף וּמִמֶּנּוּ אֵין לִגְרֹעַ וְהָאֱלֹהִים עָשָׂה שֶׁיִּרְאוּ מִלְּפָנָיו&quot;</p><p>ובכל זאת כתוב:</p><p>ישעיהו מב21: &quot;יהוה חָפֵץ לְמַעַן צִדְקוֹ יַגְדִּיל תּוֹרָה וְיַאְדִּיר&quot;</p><p>איך ניתן להגדיל תורה מבלי להוסיף או לגרוע ממנה</p><p>וזה כל הקסם שבתורה שכתבתי לכם כי הגדלתי תורה על סמך דבריה וחוקיה מבלי להוסיף ולגרוע מדברי התורה</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש         </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-06 16:54:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/bq.html',
		'<p>מה לגבי הקללות בפרשת בחקותי ?</p>',
		'112477419255024890669',
		'Yankev Wieselthier',
		'2023-08-13 07:44:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0223_0.html',
		'<p>https://www.facebook.com/messenger_media?attachment_id=1458111718341676&amp;message_id=mid.%24cAAAB8Ph8mk6QIYPeCGJ8D4w2cIU8&amp;thread_id=100070655304840</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-14 04:12:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2701_0.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p><p>-------</p><p>תהלים קמג2: &quot;וְאַל תָּבוֹא בְמִשְׁפָּט אֶת עַבְדֶּךָ כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי&quot;</p><p>ואלהים נתן את פרי עץ התמר בירח האתנים הוא חודש המשפט</p><p>כי כתוב בספר תהלים צב13: &quot;צַדִּיק כַּתָּמָר יִפְרָח כְּאֶרֶז בַּלְּבָנוֹן יִשְׂגֶּה&quot;</p><p>לאמור אכלת בירח האתנים מפרי התמר יש בך צדיק אשר יעזרך במשפט</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-14 06:11:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2701_0.html',
		'<p>איוב יב17: &quot;מוֹלִיךְ יוֹעֲצִים שׁוֹלָל וְשֹׁפְטִים יְהוֹלֵל&quot;</p><p>איוב יב19: &quot;מוֹלִיךְ כֹּהֲנִים שׁוֹלָל וְאֵתָנִים יְסַלֵּף&quot;</p><p>-</p><p>כֹּהֲנִים = יוֹעֲצִים</p><p>וְשֹׁפְטִים = וְאֵתָנִים = [וְאֵתָנִים הוּא הַחֹדֶשׁ הַשְּׁבִיעִי]</p><p>מלכים א ח2: &quot;וַיִּקָּהֲלוּ אֶל הַמֶּלֶךְ שְׁלֹמֹה כָּל אִישׁ יִשְׂרָאֵל בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי&quot;</p><p>על כן חודש המשפט בְּיֶרַח הָאֵתָנִים בֶּחָג הוּא הַחֹדֶשׁ הַשְּׁבִיעִי</p><p>ואכן נכון כי חַג הַסֻּכּוֹת ראש השנה הוא יום המשפט יום הדין</p><p>-------</p><p>תהלים קמג2: &quot;וְאַל תָּבוֹא בְמִשְׁפָּט אֶת עַבְדֶּךָ כִּי לֹא יִצְדַּק לְפָנֶיךָ כָל חָי&quot;</p><p>ואלהים נתן את פרי עץ התמר בירח האתנים הוא חודש המשפט</p><p>כי כתוב בספר תהלים צב13: &quot;צַדִּיק כַּתָּמָר יִפְרָח כְּאֶרֶז בַּלְּבָנוֹן יִשְׂגֶּה&quot;</p><p>לאמור אכלת בירח האתנים מפרי התמר יש בך צדיק אשר יעזרך במשפט</p><p>על כן חשוב לאכול כל פרי בעונתו כי זה מעשה אלהים להצמיח לאדם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-14 06:15:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-14 06:15:54' 
			WHERE messageid=12408;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p> </p><p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה = קודש = בנגב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 07:58:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה =אַדְמַת הַקֹּדֶשׁ = בנגב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 08:02:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-16 08:02:34' 
			WHERE messageid=12410;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה =אַדְמַת הַקֹּדֶשׁ = בנגב</p><p>----------------------------------</p><p>צפון הנגב = צפון ים המלח ומערבה-ימה עד אשדוד עד הים התיכון</p><p>דרום הנגב = דרום ים המלח ומערבה-ימה עד תל-עריש עד הים התיכון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 08:39:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-16 08:39:08' 
			WHERE messageid=12411;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_3.html',
		'<p>תהלים קיד2: &quot;הָיְתָה יְהוּדָה לְקָדְשׁוֹ יִשְׂרָאֵל מַמְשְׁלוֹתָיו&quot;</p><p>זכריה ב16: &quot;וְנָחַל יהוה אֶת יְהוּדָה חֶלְקוֹ עַל אַדְמַת הַקֹּדֶשׁ וּבָחַר עוֹד בִּירוּשָׁלָים&quot;</p><p>יהושע יח5: &quot;וְהִתְחַלְּקוּ אֹתָהּ לְשִׁבְעָה חֲלָקִים יְהוּדָה יַעֲמֹד עַל גְּבוּלוֹ מִנֶּגֶב....... וּבֵית יוֹסֵף יַעַמְדוּ עַל גְּבוּלָם מִצָּפוֹן&quot;</p><p>יהודה =אַדְמַת הַקֹּדֶשׁ = בנגב</p><p>----------------------------------</p><p>צפון הנגב = צפון ים המלח ומערבה-ימה ירושלים בית-שמש עד אשדוד עד הים התיכון</p><p>דרום הנגב === דרום ים המלח ומערבה-ימה דרך ירוחם עד תל-עריש עד הים התיכון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-16 08:42:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-16 08:43:06' 
			WHERE messageid=12412;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0234_5.html',
		'<p>שמות כ11: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ לְמַעַן יַאֲרִכוּן יָמֶיךָ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot; </p><p>דברים ה15: &quot;כַּבֵּד אֶת אָבִיךָ וְאֶת אִמֶּךָ כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ עַל הָאֲדָמָה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לָךְ&quot;</p><p>אביך ואמך עשו אותך את נפשך כאשר אברם ושרה עשו את הנפש ככתוב בספר בראשית פרק יב:</p><p> ה וַיִּקַּ֣ח אַבְרָם֩ אֶת־שָׂרַ֨י אִשְׁתּ֜וֹ וְאֶת־ל֣וֹט בֶּן־אָחִ֗יו וְאֶת־כָּל־רְכוּשָׁם֙ אֲשֶׁ֣ר רָכָ֔שׁוּ וְאֶת־הַנֶּ֖פֶשׁ אֲשֶׁר־עָשׂ֣וּ בְחָרָ֑ן....... וַיֵּצְא֗וּ לָלֶ֙כֶת֙ אַ֣רְצָה כְּנַ֔עַן וַיָּבֹ֖אוּ אַ֥רְצָה כְּנָֽעַן׃</p><p>עתה נדע אם כיבדת את אביך ואמך על פי הפסוק הזה.......</p><p>משלי יד31: &quot;עֹשֵׁק דָּל חֵרֵף עֹשֵׂהוּ וּמְכַבְּדוֹ חֹנֵן אֶבְיוֹן&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-17 07:58:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>בטרם הכרתיך מערוצי הטלביזיה , קראתי דבריך ! התפעלתי , למדתי , ואני ממשיכה עד היום ...נעזרת בחכמתך , בידיעותיך ובתבונתך . </p><p>המשך להיות איכפתניק ותורם ..בכל תחום ! </p><p></p>',
		'105235564966743942051',
		'yael keinan',
		'2023-08-17 10:50:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p></p>',
		'105235564966743942051',
		'yael keinan',
		'2023-08-17 10:51:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/mdrjim/mcwot.html',
		'<p>קשה מאד לקיים את תורת משה בדור הזה ואפילו קצת מתסכל</p><p>לא שומרים את שנת השמיטה ובכלל לא סופרים את שנת היובל</p><p>כהני הדת אינם כהנים לויים בני אהרן הכהן הלוי לשרת בקודש</p><p>אין בית מקדש לתת תרומות ומעשרות ולהקריב קורבן</p><p>והרבה מצוות בתורה נמנעות מעשותינו אותם בני ישראל</p><p>לכן הפתרון היחידי הוא צמצום מספר המצוות ככתוב במאמר זה</p><p>וכל מה שנותר לנו לעשות זה צדקה ומשפט חסד ואמת</p><p>צדקה = חסד</p><p>משפט = אמת</p><p>שנאמר.......</p><p>זכריה ז9: &quot;כֹּה אָמַר יהוה צְבָאוֹת לֵאמֹר מִשְׁפַּט אֱמֶת שְׁפֹטוּ וְחֶסֶד וְרַחֲמִים עֲשׂוּ אִישׁ אֶת אָחִיו&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-17 15:44:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-08-19 20:23:29' 
			WHERE messageid=12416;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>תודה רבה, אבל אני לא אראל סג&quot;ל מהטלביזיה :-)</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-08-19 20:23:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t35b10_0.html',
		'<p>ספר ויקרא פרק כו (מב) כתוב:</p><p>(1) וְזָכַרְתִּי אֶת בְּרִיתִי יַעֲקוֹב (2) וְאַף אֶת בְּרִיתִי יִצְחָק (3) וְאַף אֶת בְּרִיתִי אַבְרָהָם אֶזְכֹּר (4) וְהָאָרֶץ אֶזְכֹּר:</p><p>(1) וְזָכַרְתִּי אֶת בְּרִיתִי יַעֲקוֹב = ברית שבת קודש</p><p>שמות לא16: &quot;וְשָׁמְרוּ בְנֵי יִשְׂרָאֵל אֶת הַשַּׁבָּת לַעֲשׂוֹת אֶת הַשַּׁבָּת לְדֹרֹתָם בְּרִית עוֹלָם&quot;</p><p>(2) וְאַף אֶת בְּרִיתִי יִצְחָק = ברית בקורבנות זבח ומנחה [כשרות המאכלים]</p><p>מאז עקדת יצחק נודע כי יהוה חפץ כי תשמע בקולו ולא חפץ להקריב אדם כי אם רק מן הבהמות הטהורות</p><p>ויקרא ב13: &quot;וְכָל קָרְבַּן מִנְחָתְךָ בַּמֶּלַח תִּמְלָח וְלֹא תַשְׁבִּית מֶלַח בְּרִית אֱלֹהֶיךָ מֵעַל מִנְחָתֶךָ עַל כָּל קָרְבָּנְךָ תַּקְרִיב מֶלַח&quot;</p><p>(3) וְאַף אֶת בְּרִיתִי אַבְרָהָם אֶזְכֹּר = ברית מילה</p><p>בראשית יז9: &quot;וַיֹּאמֶר אֱלֹהִים אֶל אַבְרָהָם וְאַתָּה אֶת בְּרִיתִי תִשְׁמֹר אַתָּה וְזַרְעֲךָ אַחֲרֶיךָ לְדֹרֹתָם&quot;</p><p>בראשית יז10: &quot;זֹאת בְּרִיתִי אֲשֶׁר תִּשְׁמְרוּ בֵּינִי וּבֵינֵיכֶם וּבֵין זַרְעֲךָ אַחֲרֶיךָ הִמּוֹל לָכֶם כָּל זָכָר&quot;</p><p>בראשית יז11: &quot;וּנְמַלְתֶּם אֵת בְּשַׂר עָרְלַתְכֶם וְהָיָה לְאוֹת בְּרִית בֵּינִי וּבֵינֵיכֶם&quot;</p><p>בראשית יז13: &quot;הִמּוֹל יִמּוֹל יְלִיד בֵּיתְךָ וּמִקְנַת כַּסְפֶּךָ וְהָיְתָה בְרִיתִי בִּבְשַׂרְכֶם לִבְרִית עוֹלָם&quot;</p><p>(4) וְהָאָרֶץ אֶזְכֹּר = זו ברית הקשת בענן עדות-ברית-אלהים עם האדם וכל נפש החי על פני האדמה</p><p>זו גם ברית בין האדם ובין כל נפש חיה וזה החזון לאחרית הימים על פי ספר הנביא הושע ב20:</p><p>&quot;וְכָרַתִּי לָהֶם בְּרִית בַּיּוֹם הַהוּא עִם חַיַּת הַשָּׂדֶה וְעִם עוֹף הַשָּׁמַיִם וְרֶמֶשׂ הָאֲדָמָה וְקֶשֶׁת וְחֶרֶב וּמִלְחָמָה אֶשְׁבּוֹר מִן הָאָרֶץ וְהִשְׁכַּבְתִּים לָבֶטַח&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-28 05:48:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/sgl.html',
		'<p>לאראל &quot;סגל&quot; הלוי</p><p>סגולה = זה הנבחר ביותר לאמור המובחר</p><p>עם סגולה =זה עם נבחר.......  תהלים קלה4: &quot; כִּי יַעֲקֹב בָּחַר לוֹ יָהּ, יִשְׂרָאֵל לִסְגֻלָּתוֹ &quot;.</p><p>דברים ז6: &quot; כִּי עַם קָדוֹשׁ אַתָּה לה\' אֱלֹהֶיךָ, בְּךָ בָּחַר ה\' אֱלֹהֶיךָ לִהְיוֹת לוֹ לְעַם סְגֻלָּה מִכֹּל הָעַמִּים [המובחר מכל העמים] אֲשֶׁר עַל פְּנֵי הָאֲדָמָה &quot;:</p><p>סגולה זה המובחר הטוב ביותר</p><p>סגולת מלכים זה הנבחר של המלכים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-08-30 16:54:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-22-02.html',
		'<p>תהלים קז10: &quot;יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל&quot;</p><p>אם אתם בכלא  אֲסִירֵי עֳנִי וּבַרְזֶל תוכלו להמיר זאת</p><p>לעבוד את השם וזאת תהיה עבדות במקום כלא</p><p>ככה תינצלו בחיים האלה מהכלא של העוני</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-03 04:19:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0102_11.html',
		'<p>מדוע יש בדור הזה כל כך הרבה הומואים להטב&quot;ים </p><p>כי האמא או האבא או שניהם לא נזהרו בשמירת הקודש בעת שעשו את בנם לכן נפשו יוצאת טמאה</p><p>ואם ההורים היו שומרים את הקודש אז בנם הנולד גם יהיה קדוש כאשר נולד שמשון הנזיר הקדוש</p><p>ואתה בן ישראל בחן את עצמך את נפשך כי אם קורה לך מקרה לילה דע כי טמא ולא טהור אתה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-06 03:35:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-26-29.html',
		'<p>או שאפשר לפרש שמדובר באכילה רוחנית - ללמוד מפיהם של בנינו</p><p>ומתלמידיי יותר מכולם...</p>',
		'105527113554946878918',
		'Omer Zeevi',
		'2023-09-10 10:50:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>בית זו תיבה הפוכה, באותיות ובפועל, </p><p>בית כמו תיבה, בא לבטא סגירות מפני החוץ, פנימיות ואינטימיות</p>',
		'104379256302550476035',
		'סימה שרייבר',
		'2023-09-13 15:21:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/byt.html',
		'<p>בראשית ז17: &quot;וַיְהִי הַמַּבּוּל אַרְבָּעִים יוֹם עַל הָאָרֶץ וַיִּרְבּוּ הַמַּיִם וַיִּשְׂאוּ אֶת הַתֵּבָה וַתָּרָם מֵעַל הָאָרֶץ&quot;</p><p> וַיִּשְׂאוּ אֶת הַתֵּבָה --- תֵּבָה כותבים בלי האות י\' לא כותבים תיבה לכן זה לא בית הפוך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-14 07:20:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b23_1.html',
		'<p>משלי יד16: &quot;חָכָם יָרֵא וְסָר מֵרָע וּכְסִיל מִתְעַבֵּר וּבוֹטֵחַ&quot; </p><p>משלי כט25: &quot;חֶרְדַּת אָדָם יִתֵּן מוֹקֵשׁ וּבוֹטֵחַ ביהוה יְשֻׂגָּב&quot;</p><p>יש להבין משפט ולהבדיל בין חרדת אדם לבין יראת אלהים</p><p>ולהבדיל בין כְסִיל מִתְעַבֵּר וּבוֹטֵחַ לבין  וּבוֹטֵחַ ביהוה יְשֻׂגָּב</p><p>אל לאדם להיות חרד מלבד יראת אלהים</p><p>ואל לאדם לבטוח מלבד בטחון ביהוה אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-15 04:46:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-17 13:17:16' 
			WHERE messageid=11879;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/joftim/eyn_hqore.html',
		'<p>יפה ומעניין אך חסר מקורות .אשר לאמו אין מידע אם התפללה או לא אין מידע על ילדותו של שמשון וכן אחות שהייתה לו נשיאן עיין גמרא בסוטה ועיין פלק הלפרין.שמשון היה ראוי להיות משיח לפני שמש ינון שמו ורב הנעלם בחייו מהגלוי לפי שהספור המקראי מגלה טפח ומכסה טפחיים..</p>',
		'101256651130959009763',
		'אלון בן דוד',
		'2023-09-17 19:53:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>יצחק  פרוינד הוא גמד אידיוט ומכוער.</p><p> הגיע הזמן שיחפש בית אבות אחר מחוץ לאוניברסיטה.</p>',
		'116400515721190397250',
		'שלום לך',
		'2023-09-18 13:11:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-17-22.html',
		'<p>... וכדי להישאר באין סוף הכול מתעדכן לפי יכולתינו האנושית , </p><p>תודה רבה לאלוקים שבאופן תמידי נותן לנו חסדים אין סופיים למען הבורא יתברך לעד לפי יכולתינו האנושית </p>',
		'112374915779628632400',
		'ABBAS',
		'2023-09-18 15:07:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-18 18:25:02' 
			WHERE messageid=12428;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-18 18:25:04' 
			WHERE messageid=12360;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-30-13.html',
		'<p>הנה עדכון לשקל הקודש</p><p>*** היום 19 לספטמבר 2023 ***</p><p>מחיר 1 אונקיית כסף = 88 ש&quot;ח = [23 דולר כפול מחיר הדולר]</p><p>מחיר 5 אונקיות כסף = 440 ש&quot;ח = רבע שקל כסף אשר יש לתת לנביא לדרוש אלהים</p><p>מחיר 10 אונקיות כסף = 880 ש&quot;ח = מחצית השקל = זה כסף הכפורים אשר יש לתת ביום הכפורים לכפר על נפשותיכם</p><p>מחיר 20 אונקיות כסף = 1760 ש&quot;ח זה שוויו של 1 שקל הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-19 16:11:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-17-22.html',
		'<p>גֵּהָה = רפואה</p><p>הושע ה13: &quot;וַיַּרְא אֶפְרַיִם אֶת חָלְיוֹ וִיהוּדָה אֶת מְזֹרוֹ וַיֵּלֶךְ אֶפְרַיִם אֶל אַשּׁוּר וַיִּשְׁלַח אֶל מֶלֶךְ יָרֵב וְהוּא לֹא יוּכַל לִרְפֹּא לָכֶם וְלֹא יִגְהֶה מִכֶּם מָזוֹר&quot;</p><p>לֹא יוּכַל לִרְפֹּא לָכֶם וְלֹא יִגְהֶה מִכֶּם מָזוֹר -------- כי גֵּהָה זה רפואה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-21 17:04:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>אני מחפשת פסוק עם השם חנה, אבל האותיות חנה לא חייבות להיות ברצף, אלא עם רווחים ביניהם (ואדגיש את האותיות בהזמנה). איך מבצעים חיפוש כזה? (כשאני כותבת \'חנה\' בחיפוש, הוא מביא רק פסוקים שהאותיות חנה מופיעות</p><p> ברצף)</p>',
		'100203427657410564317',
		'תרצה ל',
		'2023-09-22 09:37:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>יש פר בן-בקר וזה הבקר אבי-הפר</p><p>https://www.facebook.com/furrytailsofficial/videos/836735834747320</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-23 17:00:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>ויקרא כא8: &quot;וְקִדַּשְׁתּוֹ כִּי אֶת לֶחֶם אֱלֹהֶיךָ הוּא מַקְרִיב קָדֹשׁ יִהְיֶה לָּךְ כִּי קָדוֹשׁ אֲנִי יהוה מְקַדִּשְׁכֶם&quot;</p><p>קהלת ט11: &quot;שַׁבְתִּי וְרָאֹה תַחַת הַשֶּׁמֶשׁ כִּי לֹא לַקַּלִּים הַמֵּרוֹץ וְלֹא לַגִּבּוֹרִים הַמִּלְחָמָה וְגַם לֹא לַחֲכָמִים לֶחֶם וְגַם לֹא לַנְּבֹנִים עֹשֶׁר וְגַם לֹא לַיֹּדְעִים חֵן כִּי עֵת וָפֶגַע יִקְרֶה אֶת כֻּלָּם&quot;</p><p> וְגַם לֹא לַחֲכָמִים לֶחֶם ------- ומדובר על פת-לחם ולא הבשר אשר הוא לחם אלהים לֶחֶם אֱלֹהֶיךָ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-26 12:19:05'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1117_1.html',
		'<p>שמות כ19: &quot;לֹא תַעֲשׂוּן אִתִּי אֱלֹהֵי כֶסֶף וֵאלֹהֵי זָהָב לֹא תַעֲשׂוּ לָכֶם&quot;</p><p>שמות כ20: &quot;מִזְבַּח אֲדָמָה תַּעֲשֶׂה לִּי וְזָבַחְתָּ עָלָיו אֶת עֹלֹתֶיךָ וְאֶת שְׁלָמֶיךָ אֶת צֹאנְךָ וְאֶת בְּקָרֶךָ בְּכָל הַמָּקוֹם אֲשֶׁר אַזְכִּיר אֶת שְׁמִי אָבוֹא אֵלֶיךָ וּבֵרַכְתִּיךָ&quot;</p><p>העושר הרצוי מִזְבַּח אֲדָמָה ולא אלהי כסף ואלהי זהב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 06:51:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>צמחונות מביאה את האדם לשמוע בקול אלהים</p><p>אך כשאדם כבר שומע בקול אלהים יש סכנה שימות</p><p>דברים ה21: &quot;וְעַתָּה לָמָּה נָמוּת כִּי תֹאכְלֵנוּ הָאֵשׁ הַגְּדֹלָה הַזֹּאת אִם יֹסְפִים אֲנַחְנוּ לִשְׁמֹעַ אֶת קוֹל יהוה אֱלֹהֵינוּ עוֹד וָמָתְנוּ&quot;</p><p>לכן כדי שלא תמות בעת יהוה נראה אליך עליך לזבוח בשר</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי ה\' וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:24:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>צמחונות מביאה את האדם לשמוע בקול אלהים</p><p>אך כשאדם כבר שומע בקול אלהים יש סכנה שימות</p><p>דברים ה21: &quot;וְעַתָּה לָמָּה נָמוּת כִּי תֹאכְלֵנוּ הָאֵשׁ הַגְּדֹלָה הַזֹּאת אִם יֹסְפִים אֲנַחְנוּ לִשְׁמֹעַ אֶת קוֹל יהוה אֱלֹהֵינוּ עוֹד וָמָתְנוּ&quot;</p><p>לכן כדי שלא תמות בעת יהוה נראה אליך עליך לזבוח בשר</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יהוה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p><p>-----------</p><p>האמונה מעבר לחכמה ולא לחכמים לחם על כן בעת האמונה אכול לחם אלהים וקרא בשם יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:31:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-27 09:31:47' 
			WHERE messageid=12436;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0505_0.html',
		'<p>צמחונות מביאה את האדם לשמוע בקול אלהים</p><p>אך כשאדם כבר שומע בקול אלהים יש סכנה שימות</p><p>דברים ה21: &quot;וְעַתָּה לָמָּה נָמוּת כִּי תֹאכְלֵנוּ הָאֵשׁ הַגְּדֹלָה הַזֹּאת אִם יֹסְפִים אֲנַחְנוּ לִשְׁמֹעַ אֶת קוֹל יהוה אֱלֹהֵינוּ עוֹד וָמָתְנוּ&quot;</p><p>לכן כדי שלא תמות בעת יהוה נראה אליך עליך לזבוח בשר</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יהוה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p><p>-----------</p><p>האמונה מעבר לחכמה ולא לחכמים לחם על כן בעת האמונה אכול לחם אלהים וקרא בשם יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:35:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>הושע ה6: &quot;בְּצֹאנָם וּבִבְקָרָם יֵלְכוּ לְבַקֵּשׁ אֶת ה\' וְלֹא יִמְצָאוּ חָלַץ מֵהֶם&quot;</p><p>כי עבודת יהוה קודם כל זה צדקה ומשפט ורק אחרי כן הזבח</p><p>אם תזבח ללא צדקה ומשפט אז לא תמצא את יהוה</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:52:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>הושע ה6: &quot;בְּצֹאנָם וּבִבְקָרָם יֵלְכוּ לְבַקֵּשׁ אֶת יהוה וְלֹא יִמְצָאוּ חָלַץ מֵהֶם&quot;</p><p>כי עבודת יהוה קודם כל זה צדקה ומשפט ורק אחרי כן הזבח</p><p>אם תזבח ללא צדקה ומשפט אז לא תמצא את יהוה</p><p>משלי כא3: &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-27 09:53:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-27 09:53:11' 
			WHERE messageid=12439;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qormn2.html',
		'<p></p>',
		'111777034447320900074',
		'VOLVIE FULOP',
		'2023-09-28 02:17:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qormn2.html',
		'<p></p>',
		'111777034447320900074',
		'VOLVIE FULOP',
		'2023-09-28 02:17:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-28 02:17:24' 
			WHERE messageid=12441;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-09-28 02:17:26' 
			WHERE messageid=12442;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-13-33.html',
		'<p>https://www.facebook.com/photo/?fbid=275053515414031&amp;set=a.266075056311877</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-28 06:27:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3103_6.html',
		'<p>https://he.wikipedia.org/wiki/%D7%9E%D7%A0%D7%93%D7%90%D7%99%D7%9D</p><p>תורת המנדאים הייתה נוכחת ושלטת בימי האבות הראשונים מאדם עד נח עד דור ימי אברהם אבינו</p><p>אבל רוב בני האדם שכחו את תורת המנדאים וגם בני ישראל מרוב &quot;טלפון שבור&quot; התרחקו מתורת משה</p><p>על בני האדם לשוב לתורת המנדאים ועל בני ישראל לשוב לאלהי אברהם אלהי יצחק ואלהי יעקב</p><p>מיכה ד5: &quot;כִּי כָּל הָעַמִּים יֵלְכוּ אִישׁ בְּשֵׁם אֱלֹהָיו וַאֲנַחְנוּ נֵלֵךְ בְּשֵׁם יהוה אֱלֹהֵינוּ לְעוֹלָם וָעֶד&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-28 13:27:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t35b08_1.html',
		'<p>שמות לד22: &quot;וְחַג שָׁבֻעֹת תַּעֲשֶׂה לְךָ בִּכּוּרֵי קְצִיר חִטִּים וְחַג הָאָסִיף תְּקוּפַת הַשָּׁנָה&quot;</p><p>שמות כג16: &quot;וְחַג הַקָּצִיר בִּכּוּרֵי מַעֲשֶׂיךָ אֲשֶׁר תִּזְרַע בַּשָּׂדֶה וְחַג הָאָסִף בְּצֵאת הַשָּׁנָה בְּאָסְפְּךָ אֶת מַעֲשֶׂיךָ מִן הַשָּׂדֶה&quot;</p><p> וְחַג הָאָסִף בְּצֵאת הַשָּׁנָה = וְחַג הָאָסִיף תְּקוּפַת הַשָּׁנָה</p><p>השנה יוצאת ומקיפה בחַג הָאָסִיף הוא חג-הסכות הוא ראש השנה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-09-29 11:24:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p> </p><p>כדי לבוא בשערי המקדש לחצרותיו מבחינה רוחנית כמובן</p><p>1. קודם כל בראש ובראשונה יש לעשות צדקה ומשפט </p><p>2. יש להתרחץ במים חיים להטהר ולהתקדש לפני הזבח</p><p>3. לזבוח זבח תודה שנאכל מהיום להיום בְּיוֹם זִבְחֲכֶם יֵאָכֵל ולא ביום השני ולא ביום השלשי אשר נחשב פיגול ולא ירצה</p><p>4. יש לבוא  בִּתְהִלָּה לאמור בחכמה ובכבוד כי זה המשמעות של  תְהִלָּה</p><p>5. הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ</p><p>-</p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-01 12:31:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>כדי לבוא בשערי המקדש לחצרותיו מבחינה רוחנית כמובן</p><p>1. קודם כל בראש ובראשונה יש לעשות צדקה ומשפט</p><p>2. יש להתרחץ במים חיים להטהר ולהתקדש לפני הזבח וכן גם אחרי הזבח</p><p>3. לזבוח זבח תודה שנאכל מהיום להיום בְּיוֹם זִבְחֲכֶם יֵאָכֵל ולא ביום השני ולא ביום השלשי אשר נחשב פיגול ולא ירצה</p><p>4. יש לבוא בִּתְהִלָּה לאמור בחכמה ובכבוד כי זה המשמעות של תְהִלָּה</p><p>5. הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ</p><p>-</p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-01 12:38:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-01 12:38:44' 
			WHERE messageid=12446;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>כדי לבוא בשערי המקדש לחצרותיו מבחינה רוחנית כמובן</p><p>1. קודם כל בראש ובראשונה יש לעשות צדקה ומשפט</p><p>ולזכור כי &quot;עֲשֹׂה צְדָקָה וּמִשְׁפָּט נִבְחָר ליהוה מִזָּבַח&quot; [משלי כא3]</p><p>2. יש להתרחץ במים חיים להטהר ולהתקדש לפני הזבח וכן גם אחרי הזבח</p><p>3. לזבוח זבח תודה שנאכל מהיום להיום בְּיוֹם זִבְחֲכֶם יֵאָכֵל ולא ביום השני ולא ביום השלשי אשר נחשב פיגול ולא ירצה</p><p>4. יש לבוא בִּתְהִלָּה לאמור בחכמה ובכבוד כי זה המשמעות של תְהִלָּה</p><p>5. הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ</p><p>-</p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-01 12:41:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-01 12:42:22' 
			WHERE messageid=12447;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-13-33.html',
		'<p>https://www.facebook.com/photo/?fbid=272310129100090&amp;set=a.258233650507738</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-02 16:05:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/am-01-11.html',
		'<p></p><p>(כו) ויהי מקץ שבע שנים לשבתו שם, שבע שנים במספר, בחודש השני בשבעה עשר בו, ויבוא הנחש ויקרב אל האשה. (כז) ויאמר הנחש אל האשה: האף מכל פרי העצים אשר בגן אמר אלהים לא תאכלו ממנו. (כח) ותאמר אליו: מכל פרי העצים אשר בגן אמר אלהים כי נאכל ממנו. (כט) ומפרי העץ אשר בתוך הגן אמר אלהים לבל נאכל ממנו ולבל ניגע בו פן נמות. (ל) ויאמר הנחש אל האשה: לא מות תמותון. (לא) כי יודע אלהים כי ביום אכולכם ממנו ונפקחו עיניכם והייתם כאלהים יודעי טוב ורע. (לב) ותרא האשה את העץ כי נחמד הוא, ותאווה לעינים, וכי פריו טוב למאכל, ותקח מפריו ותאכל. (לג) ותכס בראשונה את ערותה בעלי תאנה, ותתן ממנו לאדם ויאכל. (לד) ותפקחנה עיניו וידע כי ערום היה, ויקח עלי תאנה ויתפור אותם ויעשה לו חגורה, ויכס את ערוותו.</p><p>(לה) ויקלל ה\' את הנחש ועברתו עליו שמר לנצח......................</p><p>-</p><p>יש דיסאינופרמציה בספר היובלים</p><p>כי על פי ספר תהילות כתוב:</p><p>תהלים קג9: &quot;לֹא לָנֶצַח יָרִיב וְלֹא לְעוֹלָם יִטּוֹר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-03 07:33:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/am-01-11.html',
		'<p>ספר היובלים פרק ג\' כתוב:</p><p>(כו) ויהי מקץ שבע שנים לשבתו שם, שבע שנים במספר, בחודש השני בשבעה עשר בו, ויבוא הנחש ויקרב אל האשה. (כז) ויאמר הנחש אל האשה: האף מכל פרי העצים אשר בגן אמר אלהים לא תאכלו ממנו. (כח) ותאמר אליו: מכל פרי העצים אשר בגן אמר אלהים כי נאכל ממנו. (כט) ומפרי העץ אשר בתוך הגן אמר אלהים לבל נאכל ממנו ולבל ניגע בו פן נמות. (ל) ויאמר הנחש אל האשה: לא מות תמותון. (לא) כי יודע אלהים כי ביום אכולכם ממנו ונפקחו עיניכם והייתם כאלהים יודעי טוב ורע. (לב) ותרא האשה את העץ כי נחמד הוא, ותאווה לעינים, וכי פריו טוב למאכל, ותקח מפריו ותאכל. (לג) ותכס בראשונה את ערותה בעלי תאנה, ותתן ממנו לאדם ויאכל. (לד) ותפקחנה עיניו וידע כי ערום היה, ויקח עלי תאנה ויתפור אותם ויעשה לו חגורה, ויכס את ערוותו.</p><p>(לה) ויקלל ה\' את הנחש ועברתו עליו שמר לנצח......................</p><p>-</p><p>יש דיסאינופרמציה בספר היובלים</p><p>כי על פי ספר תהילות כתוב:</p><p>תהלים קג9: &quot;לֹא לָנֶצַח יָרִיב וְלֹא לְעוֹלָם יִטּוֹר&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-03 07:34:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-03 07:34:58' 
			WHERE messageid=12450;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-07 16:26:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-07 16:26:15' 
			WHERE messageid=12452;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1570.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-08 07:56:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-08 07:56:46' 
			WHERE messageid=12453;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>מה לגבי מפלגות שאינן יהודיות? יש במדינת ישראל אזרחים דרוזים, מוסלמים ונוצרים - שווי זכויות ואף להם זכות ליהיות מיוצגים, לבחור ולהיבחר. ייתרה מכך, כיום, לאחר שנחשפתי לנציגי ציבור יהודיים-דתיים כגון גולדקנופף, סמוטריץ, ודרעי ולתפיסות דתיות מסוימות (מבית קוהלת) - אני מרגיש רחוק מאד מהדת היהודית ושואף להפרדה מוחלטת בין דת למדינה. אני גם מרגיש קרוב יותר לבן-דודי ח״כ מנסור עבאס, למשל, אשר אינו יהודי אבל מקיים כללים בסיסיים כגון ואהבת לרעך כמוך, מאשר לגולדקנופף, למשל, אשר משרה עלי ועל רבים אחרים הרגשה שהוא המשיח ואנחנו חמורו. </p><p>אם הייתי נשאל לעצתי - הייתי מייעץ להכין נוסח נוסף שאינו מפנה לכתובים ואינו מניח כי אנו כיום מהווים שלב באבולוציה של 12 השבטים ושאנחנו צריכים ליהיות מאוחדים ע״מ לשרוד מול אוייבנו, וזאת ע״מ להציג את הצעתך גם בפני חילוניים, אגנוסטים, יהודים שכמותי שמרגישים שמקרה קין והבל יכול לחזור על עצמו בכל רגע וחוששים מ״אחדות״ בין היהודים, וכמובן - בני מיעוטים שווי זכויות. </p>',
		'111805928967817238926',
		'Tuvia Rosenthal',
		'2023-10-08 21:47:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>שלום טוביה! </p><p>מדינת ישראל היא מדינה יהודית, לשם כך היא נוסדה, וכך היא מוגדרת במגילת העצמאות. </p><p>היא נועדה להיות בית לאומי לעם היהודי, בית לכל יהודי באשר הוא, גם אם אני מסכים עם תפיסותיו וגם אם לא. </p><p>עמים שכורתים ברית עם העם היהודי, כמו הדרוזים למשל, ואינם מזדהים עם אויבי העם היהודי, מוזמנים להצטרף ולקבל ייצוג שווה.</p><p>גם אני לא &quot;מתחבר&quot; לכל נציגי הציבור, אבל צריך לזכור שהם רק נציגים; מאחריהם עומד ציבור גדול שהם מייצגים. אם אנחנו משאירים את הנציג מחוץ לממשלה, אנחנו למעשה משאירים בחוץ את כל הציבור שהוא מייצג - ואת זה אסור לנו לעשות. </p><p>אנחנו משפחה אחת - ובמשפחה לא משאירים אף אחד בחוץ.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-09 19:18:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-09 19:18:19' 
			WHERE messageid=12455;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>שלום טוביה!</p><p>מדינת ישראל היא מדינה יהודית, לשם כך היא נוסדה, וכך היא מוגדרת במגילת העצמאות.</p><p>היא נועדה להיות בית לאומי לעם היהודי, בית לכל יהודי באשר הוא, גם אם אני מסכים עם תפיסותיו וגם אם לא.</p><p>עמים שכורתים ברית עם העם היהודי, כמו הדרוזים למשל, ואינם מזדהים עם אויבי העם היהודי, מוזמנים להצטרף ולקבל ייצוג שווה.</p><p>גם אני לא &quot;מתחבר&quot; לכל נציגי הציבור, אבל צריך לזכור שהם רק נציגים; מאחריהם עומד ציבור גדול שהם מייצגים. אם אנחנו משאירים את הנציג מחוץ לממשלה, אנחנו למעשה משאירים בחוץ את כל הציבור שהוא מייצג - ואת זה אסור לנו לעשות.</p><p>אנחנו משפחה אחת - ובמשפחה לא משאירים אף אחד בחוץ.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-09 19:18:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/25-21.html',
		'<p>חמישה מחבלי חמאס חמושים חדרו לדירה של רחל ודוד מאופקים. </p><p>רחל הציעה למחבלים קפה ועוגיות - וכך הצילה את עצמה ואת בעלה.</p><p>https://www.ynet.co.il/news/article/h1xbguezp</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-09 19:48:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>בשווייץ יש הסכם לא-כתוב, שלפיו הם מקימים תמיד ממשלת אחדות לאומית. בממשלה יושבים שבעה שרים, שלכולם יש מעמד שווה (אפשר להגיד שיש שבעה &quot;ראשי ממשלה&quot;). השרים מייצגים את 4 המפלגות הגדולות, לפי נוסחה שנקראת &quot;נוסחת הקסם&quot;: https://en.wikipedia.org/wiki/Magic_formula_(Swiss_politics) . השיטה עובדת מצויין החל משנת 1959.</p><p>יש לנו מה ללמוד מהם... גם בקהילות ישראל היה מקובל המוסד של &quot;שבעה טובי העיר&quot; - שבעה אנשים שמנהיגים את העיר ביחד.</p><p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-10 10:18:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>&quot;ויהי בישורון מלך בהתאסף ראשי עם יחד שבטי ישראל&quot;.</p><p>כשיחד שבטי ישראל, יש בישורון מלך. אך כשראשי העם לא מתאספים יחד, איפה ה\'ישר\' ואיפה ה\'ישורון\'? מאות הרוגים ביום אחד, שבויים ופצועים. לא היה כזאת מאז קום המדינה. דרגת הישורון שמעל דרגת ישראל, המתאחדת עם אלוהיה, מושפלת עד שאול תחתיה, והפכה לעג וקלס בעיני אומות העולם...</p><p>https://www.inn.co.il/news/615958</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-10 18:12:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-11 08:54:02' 
			WHERE messageid=12458;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>https://www.facebook.com/maya.lapian/videos/1374515796769885</p><p>לחרדים הבזויים הממאנים להתגייס למלחמת מצוה</p><p>במדבר לב22: &quot;וְנִכְבְּשָׁה הָאָרֶץ לִפְנֵי יהוה וְאַחַר תָּשֻׁבוּ וִהְיִיתֶם נקים מיהוה וּמִיִּשְׂרָאֵל וְהָיְתָה הָאָרֶץ הַזֹּאת לָכֶם לַאֲחֻזָּה לִפְנֵי יהוה\'&quot;</p><p>במדבר לב23: &quot;וְאִם לֹא תַעֲשׂוּן כֵּן הִנֵּה חֲטָאתֶם ליהוה וּדְעוּ חַטַּאתְכֶם אֲשֶׁר תִּמְצָא אֶתְכֶם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-12 08:59:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>אתה יכול לעזור לי למצא איפה דוד המלך אכן נהג כך?</p>',
		'113243912741487816860',
		'בתיה לוי',
		'2023-10-12 09:20:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot; </p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא = מכל מטה מכל 12 שבטי ישראל כולל שבט לוי והכהן הגדול יצאו למלחמה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-12 10:37:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>במדבר לא4: &quot;אֶלֶף לַמַּטֶּה אֶלֶף לַמַּטֶּה לְכֹל מַטּוֹת יִשְׂרָאֵל תִּשְׁלְחוּ לַצָּבָא&quot;</p><p>במדבר לא5: &quot;וַיִּמָּסְרוּ מֵאַלְפֵי יִשְׂרָאֵל אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא&quot;</p><p>במדבר לא6: &quot;וַיִּשְׁלַח אֹתָם מֹשֶׁה אֶלֶף לַמַּטֶּה לַצָּבָא אֹתָם וְאֶת פִּינְחָס בֶּן אֶלְעָזָר הַכֹּהֵן לַצָּבָא וּכְלֵי הַקֹּדֶשׁ וַחֲצֹצְרוֹת הַתְּרוּעָה בְּיָדוֹ&quot;</p><p>אֶלֶף לַמַּטֶּה שְׁנֵים עָשָׂר אֶלֶף חֲלוּצֵי צָבָא = מכל מטה מכל 12 שבטי ישראל כולל שבט לוי והכהן הגדול יצאו למלחמה</p><p>רבני חזל סלפו את התורה ולא מדובר בזוגות לא מדובר באלפיים למטה אלא באלף למטה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-12 10:48:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-12 10:48:05' 
			WHERE messageid=12462;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב .......וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-13 07:07:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב .......וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-13 07:23:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-13 12:52:19'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-13 12:52:28' 
			WHERE messageid=12466;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>פרופסור יצחק פרוינד הוא מה שרקוב במחלקה לפיסיקה בבר אילן. הוא לא למד פיסיקה, אין לא תואר בפיסיקה, הוא לא שירת בצה&quot;ל וגם הילדים והנכדים  שלו לא התגייסו לצה&quot;ל. אבל אין לו בושה לחיות על חשבון משלם כספי המיסים ובר אילן במשך שישים שנה</p>',
		'115116598447314249427',
		'The real Izik',
		'2023-10-15 08:36:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>משלי יג2: &quot;מִפְּרִי פִי אִישׁ יֹאכַל טוֹב וְנֶפֶשׁ בֹּגְדִים חָמָס&quot;</p><p> וְנֶפֶשׁ בֹּגְדִים חָמָס....... וכדי לחסל את החמאס יש לחסל את כל הבוגדים באלהי ישראל</p><p>יחזקאל כב26: &quot;כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי....... וַיְחַלְּלוּ קָדָשַׁי בֵּין קֹדֶשׁ לְחֹל לֹא הִבְדִּילוּ וּבֵין הַטָּמֵא לְטָהוֹר לֹא הוֹדִיעוּ וּמִשַׁבְּתוֹתַי הֶעְלִימוּ עֵינֵיהֶם וָאֵחַל בְּתוֹכָם&quot;</p><p>כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי וַיְחַלְּלוּ קָדָשַׁי = את קדשי ישראל חיללו כהני דת הרבנים בגזלם את תרומות ישראל</p><p>ויקרא כב15: &quot;וְלֹא יְחַלְּלוּ אֶת קָדְשֵׁי בְּנֵי יִשְׂרָאֵל אֵת אֲשֶׁר יָרִימוּ ליהוה\'&quot;</p><p>ויקרא כב16: &quot;וְהִשִּׂיאוּ אוֹתָם עון אַשְׁמָה בְּאָכְלָם אֶת קָדְשֵׁיהֶם כִּי אֲנִי יהוה מְקַדְּשָׁם&quot; </p><p>זה מה שכתוב לכהנים הלוים בני אהרן על אחת כמה וכמה לכהני הדת בישראל הרבנים אשר אינם בני אהרן הכהן הלוי</p><p>הרבנים הביאו עון אַשְׁמָה על ישראל התורמים כאשר הרבנים אוכלים את כספי התרומות ומחללים את הקודש</p><p>-------</p><p>תהלים יח38: &quot;אֶרְדּוֹף אוֹיְבַי וְאַשִּׂיגֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>שמואל ב כב38: &quot;אֶרְדְּפָה אֹיְבַי וָאַשְׁמִידֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>ומי שלא יישם זאת הלכה למעשה פשוט בגד באלהי ישראל ובמשיחו</p><p>---</p><p>דברים פרק כ\' כתוב:</p><p>א כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם  כִּי-יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם.  </p><p>ב וְהָיָה כְּקָרָבְכֶם אֶל-הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל-הָעָם.  </p><p>ג וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל-אֹיְבֵיכֶם אַל-יֵרַךְ לְבַבְכֶם אַל-תִּירְאוּ וְאַל-תַּחְפְּזוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם.  </p><p>ד כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם-אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם.  </p><p>ה וְדִבְּרוּ הַשֹּׁטְרִים אֶל-הָעָם לֵאמֹר מִי-הָאִישׁ אֲשֶׁר בָּנָה בַיִת-חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ  פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ.  </p><p>ו וּמִי-הָאִישׁ אֲשֶׁר-נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ  פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ.  </p><p>ז וּמִי-הָאִישׁ אֲשֶׁר-אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ  פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה.  </p><p>ח וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וְאָמְרוּ מִי-הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת-לְבַב אֶחָיו כִּלְבָבוֹ.  </p><p>ט וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם.  </p><p>י כִּי-תִקְרַב אֶל-עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם.  </p><p>יא וְהָיָה אִם-שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ  וְהָיָה כָּל-הָעָם הַנִּמְצָא-בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ. </p><p>יב וְאִם-לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ.  </p><p>יג וּנְתָנָהּ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְהִכִּיתָ אֶת-כָּל-זְכוּרָהּ לְפִי-חָרֶב.  </p><p>יד רַק הַנָּשִׁים וְהַטַּף וְהַבְּהֵמָה וְכֹל אֲשֶׁר יִהְיֶה בָעִיר כָּל-שְׁלָלָהּ תָּבֹז לָךְ וְאָכַלְתָּ אֶת-שְׁלַל אֹיְבֶיךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ.  </p><p>טו כֵּן תַּעֲשֶׂה לְכָל-הֶעָרִים הָרְחֹקֹת מִמְּךָ מְאֹד אֲשֶׁר לֹא-מֵעָרֵי הַגּוֹיִם-הָאֵלֶּה הֵנָּה.  </p><p>טז רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל-נְשָׁמָה.  </p><p>יז כִּי-הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ.  </p><p>יח לְמַעַן אֲשֶׁר לֹא-יְלַמְּדוּ אֶתְכֶם לַעֲשׂוֹת כְּכֹל תּוֹעֲבֹתָם אֲשֶׁר עָשׂוּ לֵאלֹהֵיהֶם וַחֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם.   </p><p>יט כִּי-תָצוּר אֶל-עִיר יָמִים רַבִּים לְהִלָּחֵם עָלֶיהָ לְתָפְשָׂהּ לֹא-תַשְׁחִית אֶת-עֵצָהּ לִנְדֹּחַ עָלָיו גַּרְזֶן כִּי מִמֶּנּוּ תֹאכֵל וְאֹתוֹ לֹא תִכְרֹת  כִּי הָאָדָם עֵץ הַשָּׂדֶה לָבֹא מִפָּנֶיךָ בַּמָּצוֹר.  </p><p>כ רַק עֵץ אֲשֶׁר-תֵּדַע כִּי-לֹא-עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל-הָעִיר אֲשֶׁר-הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ.</p><p>אלה דיני המלחמה ומנהיגי ישראל כל פוליטיקאי שלא יישם זאת עד עתה בגד בתורת ישראל בארץ ישראל ובעם ישראל</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-15 16:41:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>משלי יג2: &quot;מִפְּרִי פִי אִישׁ יֹאכַל טוֹב וְנֶפֶשׁ בֹּגְדִים חָמָס&quot;</p><p>וְנֶפֶשׁ בֹּגְדִים חָמָס....... וכדי לחסל את החמאס יש לחסל את כל הבוגדים באלהי ישראל</p><p>יחזקאל כב26: &quot;כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי....... וַיְחַלְּלוּ קָדָשַׁי בֵּין קֹדֶשׁ לְחֹל לֹא הִבְדִּילוּ וּבֵין הַטָּמֵא לְטָהוֹר לֹא הוֹדִיעוּ וּמִשַׁבְּתוֹתַי הֶעְלִימוּ עֵינֵיהֶם וָאֵחַל בְּתוֹכָם&quot;</p><p>כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי וַיְחַלְּלוּ קָדָשַׁי = את קדשי ישראל חיללו כהני דת הרבנים בגזלם את תרומות ישראל</p><p>ויקרא כב15: &quot;וְלֹא יְחַלְּלוּ אֶת קָדְשֵׁי בְּנֵי יִשְׂרָאֵל אֵת אֲשֶׁר יָרִימוּ ליהוה\'&quot;</p><p>ויקרא כב16: &quot;וְהִשִּׂיאוּ אוֹתָם עון אַשְׁמָה בְּאָכְלָם אֶת קָדְשֵׁיהֶם כִּי אֲנִי יהוה מְקַדְּשָׁם&quot;</p><p>זה מה שכתוב לכהנים הלוים בני אהרן על אחת כמה וכמה לכהני הדת בישראל הרבנים אשר אינם בני אהרן הכהן הלוי</p><p>הרבנים הביאו עון אַשְׁמָה על ישראל התורמים כאשר הרבנים אוכלים את כספי התרומות ומחללים את הקודש</p><p>-------</p><p>תהלים יח38: &quot;אֶרְדּוֹף אוֹיְבַי וְאַשִּׂיגֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>שמואל ב כב38: &quot;אֶרְדְּפָה אֹיְבַי וָאַשְׁמִידֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>מנהיג ישראל שלא יישם זאת הלכה למעשה פשוט בגד באלהי ישראל ובמשיחו</p><p>---</p><p>דברים פרק כ\' כתוב:</p><p>א כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי-יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם.</p><p>ב וְהָיָה כְּקָרָבְכֶם אֶל-הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל-הָעָם.</p><p>ג וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל-אֹיְבֵיכֶם אַל-יֵרַךְ לְבַבְכֶם אַל-תִּירְאוּ וְאַל-תַּחְפְּזוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם.</p><p>ד כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם-אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם.</p><p>ה וְדִבְּרוּ הַשֹּׁטְרִים אֶל-הָעָם לֵאמֹר מִי-הָאִישׁ אֲשֶׁר בָּנָה בַיִת-חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ.</p><p>ו וּמִי-הָאִישׁ אֲשֶׁר-נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ.</p><p>ז וּמִי-הָאִישׁ אֲשֶׁר-אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה.</p><p>ח וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וְאָמְרוּ מִי-הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת-לְבַב אֶחָיו כִּלְבָבוֹ.</p><p>ט וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם.</p><p>י כִּי-תִקְרַב אֶל-עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם.</p><p>יא וְהָיָה אִם-שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ וְהָיָה כָּל-הָעָם הַנִּמְצָא-בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ.</p><p>יב וְאִם-לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ.</p><p>יג וּנְתָנָהּ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְהִכִּיתָ אֶת-כָּל-זְכוּרָהּ לְפִי-חָרֶב.</p><p>יד רַק הַנָּשִׁים וְהַטַּף וְהַבְּהֵמָה וְכֹל אֲשֶׁר יִהְיֶה בָעִיר כָּל-שְׁלָלָהּ תָּבֹז לָךְ וְאָכַלְתָּ אֶת-שְׁלַל אֹיְבֶיךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ.</p><p>טו כֵּן תַּעֲשֶׂה לְכָל-הֶעָרִים הָרְחֹקֹת מִמְּךָ מְאֹד אֲשֶׁר לֹא-מֵעָרֵי הַגּוֹיִם-הָאֵלֶּה הֵנָּה.</p><p>טז רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל-נְשָׁמָה.</p><p>יז כִּי-הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ.</p><p>יח לְמַעַן אֲשֶׁר לֹא-יְלַמְּדוּ אֶתְכֶם לַעֲשׂוֹת כְּכֹל תּוֹעֲבֹתָם אֲשֶׁר עָשׂוּ לֵאלֹהֵיהֶם וַחֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם.</p><p>יט כִּי-תָצוּר אֶל-עִיר יָמִים רַבִּים לְהִלָּחֵם עָלֶיהָ לְתָפְשָׂהּ לֹא-תַשְׁחִית אֶת-עֵצָהּ לִנְדֹּחַ עָלָיו גַּרְזֶן כִּי מִמֶּנּוּ תֹאכֵל וְאֹתוֹ לֹא תִכְרֹת כִּי הָאָדָם עֵץ הַשָּׂדֶה לָבֹא מִפָּנֶיךָ בַּמָּצוֹר.</p><p>כ רַק עֵץ אֲשֶׁר-תֵּדַע כִּי-לֹא-עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל-הָעִיר אֲשֶׁר-הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ.</p><p>אלה דיני המלחמה ומנהיגי ישראל כל פוליטיקאי שלא יישם זאת עד עתה בגד בתורת ישראל בארץ ישראל ובעם ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-15 17:27:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-15 17:27:35' 
			WHERE messageid=12468;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>משלי יג2: &quot;מִפְּרִי פִי אִישׁ יֹאכַל טוֹב וְנֶפֶשׁ בֹּגְדִים חָמָס&quot;</p><p>וְנֶפֶשׁ בֹּגְדִים חָמָס....... וכדי לחסל את החמאס יש לחסל את כל הבוגדים באלהי ישראל</p><p>יחזקאל כב26: &quot;כֹּהֲנֶיהָ חָמְסוּ תוֹרָתִי....... וַיְחַלְּלוּ קָדָשַׁי בֵּין קֹדֶשׁ לְחֹל לֹא הִבְדִּילוּ וּבֵין הַטָּמֵא לְטָהוֹר לֹא הוֹדִיעוּ וּמִשַׁבְּתוֹתַי הֶעְלִימוּ עֵינֵיהֶם וָאֵחַל בְּתוֹכָם&quot;</p><p>כֹּהֲנֶיהָ [הרבנים] חָמְסוּ תוֹרָתִי וַיְחַלְּלוּ קָדָשַׁי = את קדשי ישראל חיללו כהני דת הרבנים בגזלם את תרומות ישראל</p><p>ויקרא כב15: &quot;וְלֹא יְחַלְּלוּ אֶת קָדְשֵׁי בְּנֵי יִשְׂרָאֵל אֵת אֲשֶׁר יָרִימוּ ליהוה\'&quot;</p><p>ויקרא כב16: &quot;וְהִשִּׂיאוּ אוֹתָם עון אַשְׁמָה בְּאָכְלָם אֶת קָדְשֵׁיהֶם כִּי אֲנִי יהוה מְקַדְּשָׁם&quot;</p><p>זה מה שכתוב לכהנים הלוים בני אהרן על אחת כמה וכמה לכהני הדת בישראל הרבנים אשר אינם בני אהרן הכהן הלוי</p><p>הרבנים הביאו עון אַשְׁמָה על ישראל התורמים כאשר הרבנים אוכלים את כספי התרומות ומחללים את הקודש</p><p>-------</p><p>תהלים יח38: &quot;אֶרְדּוֹף אוֹיְבַי וְאַשִּׂיגֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>שמואל ב כב38: &quot;אֶרְדְּפָה אֹיְבַי וָאַשְׁמִידֵם וְלֹא אָשׁוּב עַד כַּלּוֹתָם&quot;</p><p>מנהיג ישראל שלא יישם זאת הלכה למעשה פשוט בגד באלהי ישראל ובמשיחו</p><p>---</p><p>דברים פרק כ\' כתוב:</p><p>א כִּי-תֵצֵא לַמִּלְחָמָה עַל-אֹיְבֶךָ וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי-יְהוָה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם.</p><p>ב וְהָיָה כְּקָרָבְכֶם אֶל-הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל-הָעָם.</p><p>ג וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל-אֹיְבֵיכֶם אַל-יֵרַךְ לְבַבְכֶם אַל-תִּירְאוּ וְאַל-תַּחְפְּזוּ וְאַל-תַּעַרְצוּ מִפְּנֵיהֶם.</p><p>ד כִּי יְהוָה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם-אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם.</p><p>ה וְדִבְּרוּ הַשֹּׁטְרִים אֶל-הָעָם לֵאמֹר מִי-הָאִישׁ אֲשֶׁר בָּנָה בַיִת-חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ.</p><p>ו וּמִי-הָאִישׁ אֲשֶׁר-נָטַע כֶּרֶם וְלֹא חִלְּלוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יְחַלְּלֶנּוּ.</p><p>ז וּמִי-הָאִישׁ אֲשֶׁר-אֵרַשׂ אִשָּׁה וְלֹא לְקָחָהּ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן-יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יִקָּחֶנָּה.</p><p>ח וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וְאָמְרוּ מִי-הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת-לְבַב אֶחָיו כִּלְבָבוֹ.</p><p>ט וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל-הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם.</p><p>י כִּי-תִקְרַב אֶל-עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם.</p><p>יא וְהָיָה אִם-שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ וְהָיָה כָּל-הָעָם הַנִּמְצָא-בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ.</p><p>יב וְאִם-לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ.</p><p>יג וּנְתָנָהּ יְהוָה אֱלֹהֶיךָ בְּיָדֶךָ וְהִכִּיתָ אֶת-כָּל-זְכוּרָהּ לְפִי-חָרֶב.</p><p>יד רַק הַנָּשִׁים וְהַטַּף וְהַבְּהֵמָה וְכֹל אֲשֶׁר יִהְיֶה בָעִיר כָּל-שְׁלָלָהּ תָּבֹז לָךְ וְאָכַלְתָּ אֶת-שְׁלַל אֹיְבֶיךָ אֲשֶׁר נָתַן יְהוָה אֱלֹהֶיךָ לָךְ.</p><p>טו כֵּן תַּעֲשֶׂה לְכָל-הֶעָרִים הָרְחֹקֹת מִמְּךָ מְאֹד אֲשֶׁר לֹא-מֵעָרֵי הַגּוֹיִם-הָאֵלֶּה הֵנָּה.</p><p>טז רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יְהוָה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל-נְשָׁמָה.</p><p>יז כִּי-הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יְהוָה אֱלֹהֶיךָ.</p><p>יח לְמַעַן אֲשֶׁר לֹא-יְלַמְּדוּ אֶתְכֶם לַעֲשׂוֹת כְּכֹל תּוֹעֲבֹתָם אֲשֶׁר עָשׂוּ לֵאלֹהֵיהֶם וַחֲטָאתֶם לַיהוָה אֱלֹהֵיכֶם.</p><p>יט כִּי-תָצוּר אֶל-עִיר יָמִים רַבִּים לְהִלָּחֵם עָלֶיהָ לְתָפְשָׂהּ לֹא-תַשְׁחִית אֶת-עֵצָהּ לִנְדֹּחַ עָלָיו גַּרְזֶן כִּי מִמֶּנּוּ תֹאכֵל וְאֹתוֹ לֹא תִכְרֹת כִּי הָאָדָם עֵץ הַשָּׂדֶה לָבֹא מִפָּנֶיךָ בַּמָּצוֹר.</p><p>כ רַק עֵץ אֲשֶׁר-תֵּדַע כִּי-לֹא-עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל-הָעִיר אֲשֶׁר-הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ.</p><p>אלה דיני המלחמה ומנהיגי ישראל כל פוליטיקאי שלא יישם זאת עד עתה בגד בתורת ישראל בארץ ישראל ובעם ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-16 05:07:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-16 05:08:18' 
			WHERE messageid=12469;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>לעילוי נשמת הרב עובדיה יוסף זצ&quot;ל,???????</p><p>הלא הוא ויו&quot;ר המפלגה שלו תמכו בהסכם אוסלו וישבו בגלל בצע כסף בממשלת הדמים עם מפלגת מרצ של ההומואים והמחבלים  </p><p>יש להוקיע את כל תומכי אוסלו למיניהם גם אם היה להם גלימה ותרבוש על הראש ובוודאי שלא צריך לכבדם כי דם הנרצחים על ראשם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 12:27:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>לעילוי נשמת הרב עובדיה יוסף זצ&quot;ל,???????</p><p>הלא הוא ויו&quot;ר המפלגה שלו תמכו בהסכם אוסלו וישבו בגלל בצע כסף בממשלת הדמים עם מפלגת מרצ של ההומואים והמחבלים</p><p>יש להוקיע את כל תומכי אוסלו למיניהם גם אם היה להם גלימה ותרבוש על הראש ובוודאי שלא צריך לכבדם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 12:35:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 12:35:05' 
			WHERE messageid=12471;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>האח העומד מנגד גרוע מהאויב</p><p>זה החרדי שטרם התגייס לצבא בשעת מלחמה לישראל</p><p>החרדים שממאנים עד היום להתגייס לצבא הם האח העומד מנגד</p><p>האחים האלה נמשלים לאדום</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 15:16:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>האח העומד מנגד גרוע מהאויב</p><p>זה החרדי שטרם התגייס לצבא בשעת מלחמה לישראל</p><p>החרדים שממאנים עד היום להתגייס לצבא הם האח העומד מנגד</p><p>האחים האלה הם ומנהיגיהם נמשלים לאדום</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 15:21:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 15:21:57' 
			WHERE messageid=12473;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 20:53:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 20:53:25' 
			WHERE messageid=12475;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>2022-03-31  בתאריך הזה</p><p>בתגובה השביעית לפני תגובה זאת</p><p>בחודש מרס 2022 כתבתי כבר אז...................................</p><p>&quot;מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 21:02:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p> 2022-03-31 בתאריך הזה מרס 2022</p><p>כשנה וחצי לפני אסון 7 אוקטובר 2023</p><p>ראה בתגובה השביעית לפני תגובה זאת</p><p> קרא את אשר כתבתי כבר אז.............</p><p>&quot;מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-18 21:20:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-18 21:20:28' 
			WHERE messageid=12476;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 08:15:11' 
			WHERE messageid=10293;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 08:20:06' 
			WHERE messageid=11111;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 08:23:16' 
			WHERE messageid=11382;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>2022-03-31 בתאריך הזה מרס 2022</p><p>כשנה וחצי לפני אסון 7 אוקטובר 2023</p><p>ראה בתגובה השביעית לפני תגובה זאת</p><p>קרא את אשר כתבתי כבר אז.............</p><p>&quot;מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין&quot;</p><p>------------------------------------------------------------------------</p><p>קראו גם את תגובתי זאת מתאריך 2020-07-28  </p><p>על המכתב שכתבתי לראש הממשלה דרך שרת המשפטים דאז</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-20 12:06:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-20 12:07:05' 
			WHERE messageid=12477;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-22 02:58:59' 
			WHERE messageid=12467;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>וגם במבצע &quot;חרבות ברזל&quot;: https://www.hidabroot.org/article/1186889</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-22 03:00:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-22 03:01:17' 
			WHERE messageid=12479;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-31-04.html',
		'<p>וגם במלחמת &quot;חרבות ברזל&quot;: https://prayforidf.co.il</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-10-22 03:01:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-22 08:42:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-22 08:42:39' 
			WHERE messageid=12481;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>את החרדים שלא עובדים ולא רוצים להתגייס לצבא בעת מלחמה לישראל</p><p>לשלוח את החרדים האלה לסייע בחקלאות במקום הפועלים הפלשתינים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-22 11:34:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p> בראשית י19: &quot;וַיְהִי גְּבוּל הַכְּנַעֲנִי === מִצִּידֹן בֹּאֲכָה גְרָרָה עַד עַזָּה... בֹּאֲכָה סְדֹמָה וַעֲמֹרָה וְאַדְמָה וּצְבֹיִם עַד לָשַׁע&quot; </p><p>ויקרא כה38: &quot;אֲנִי יהוה אֱלֹהֵיכֶם אֲשֶׁר הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרָיִם לָתֵת לָכֶם אֶת אֶרֶץ כְּנַעַן....... לִהְיוֹת לָכֶם לֵאלֹהִים&quot;</p><p>במדבר לג55: </p><p>&quot;וְאִם לֹא תוֹרִישׁוּ אֶת יֹשְׁבֵי הָאָרֶץ מִפְּנֵיכֶם וְהָיָה אֲשֶׁר תּוֹתִירוּ מֵהֶם לְשִׂכִּים בְּעֵינֵיכֶם וְלִצְנִינִם בְּצִדֵּיכֶם וְצָרֲרוּ אֶתְכֶם עַל הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ&quot;</p><p> וְצָרֲרוּ אֶתְכֶם עַל הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ ???</p><p>שתי משמעויות</p><p>1. וְצָרֲרוּ אֶתְכֶם עַל [בגלל] הָאָרֶץ אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ = בגלל שאתם ישראל יושבים בארץ</p><p> 2.וְצָרֲרוּ אֶתְכֶם עַל הָאָרֶץ [כנען] אֲשֶׁר אַתֶּם יֹשְׁבִים בָּהּ = וצררו אתכם האויבים הצוררים בעודם יושבים על חלקי ארץ כנען אשר לא הורשתם</p><p>---</p><p>משמעות 2 מעידה ...</p><p>כי עלינו להסיר את הצוררים היושבים בארץ כנען מִצִּידֹן [בלבנון] בֹּאֲכָה גְרָרָה עַד עַזָּה... בֹּאֲכָה סְדֹמָה וַעֲמֹרָה וְאַדְמָה וּצְבֹיִם עַד לָשַׁע</p><p>לא רק בגלל מלחמתם בפועל של הצוררים כשיגור טילים ופעולות טרור אלא על עצם העובדה שהם צוררים אותנו בעודם יושבים בארץ כנען</p><p>בעתיד יתברר ככל שהטכנולוגיה מתגברת כי די במחשבות רעות של צוררים להמיט אסון על הנצררים לכן מצוה עלינו להתיישב בכל ארץ כנען</p><p>עלינו להתיישב להתנחל בעזה במקום חמאס כדי שלא יהיו שם צוררים</p><p>וכן להתיישב להתנחל גם בצידון ובצור שבדרום לבנון במקום החיזבאללה</p><p>סוף דבר: עלינו להתיישב ולהתנחל בכל ארץ הכנעני מלבנון ועד עזה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-24 14:12:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-14-13.html',
		'<p>לא מצאתי אימות חותך שהפליט הוא עוג. כי עוג מופיע בכמה צמתים בהיסטוריה היהודית ונראה שהוא חי מאות שנים. הרי כבר הייתה הגבלה למשך שנות האדם בחיים, כ- 120 שנה מימי המבול.</p>',
		'101280340165111758577',
		'דוד בן-נירי\'ה',
		'2023-10-25 05:53:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-25 06:19:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-25 06:19:37' 
			WHERE messageid=12485;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>/</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-26 04:23:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-26 04:23:21' 
			WHERE messageid=12486;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-26 13:43:18' 
			WHERE messageid=12220;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p> </p><p>תהלים נג5: &quot;הֲלֹא יָדְעוּ פֹּעֲלֵי אָוֶן אֹכְלֵי עַמִּי אָכְלוּ לֶחֶם אֱלֹהִים לֹא קָרָאוּ&quot;</p><p>תהלים נג6: &quot;שָׁם פָּחֲדוּ פַחַד לֹא הָיָה פָחַד כִּי אֱלֹהִים פִּזַּר עַצְמוֹת חֹנָךְ הֱבִשֹׁתָה כִּי אֱלֹהִים מְאָסָם&quot;</p><p>-------------</p><p>בני ישראל אם אתם מפחדים ורוצים להסיר את הפחד</p><p>קראו לאלהים בלחם אשר אתם אוכלים ולא יהיה פחד</p><p>ברכו את יהוה אלהים לפני האוכל וכן גם אחרי האוכל</p><p>[לא חייב את נוסח ברכת המזון רק ברכו את האלהים]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-27 04:40:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2614_0.html',
		'<p>תהלים נג5: &quot;הֲלֹא יָדְעוּ פֹּעֲלֵי אָוֶן אֹכְלֵי עַמִּי אָכְלוּ לֶחֶם אֱלֹהִים לֹא קָרָאוּ&quot;</p><p>תהלים נג6: &quot;שָׁם פָּחֲדוּ פַחַד לֹא הָיָה פָחַד כִּי אֱלֹהִים פִּזַּר עַצְמוֹת חֹנָךְ הֱבִשֹׁתָה כִּי אֱלֹהִים מְאָסָם&quot;</p><p>-------------</p><p>בני ישראל אם אתם מפחדים ורוצים להסיר את הפחד</p><p>קראו לאלהים בלחם אשר אתם אוכלים ולא יהיה פחד</p><p>ברכו את יהוה אלהים לפני האוכל וכן גם אחרי האוכל</p><p>[לא חייב את נוסח ברכת המזון רק ברכו את האלהים]</p><p>-</p><p>וגם ממליץ לכם לאכול מן השורשים והפקעות שבעפר</p><p>כי זה מקרקע אתכם ויסיר את הפחד שאתם פוחדים</p><p>ישעיהו ב10: &quot;בּוֹא בַצּוּר וְהִטָּמֵן בֶּעָפָר מִפְּנֵי פַּחַד יהוה וּמֵהֲדַר גְּאֹנוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-27 04:47:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-27 04:47:19' 
			WHERE messageid=12487;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-27 12:00:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-27 12:01:03' 
			WHERE messageid=12489;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>ספר שמואל א פרק כה כתוב:</p><p>(כה) אַל נָא יָשִׂים אֲדֹנִי אֶת לִבּוֹ אֶל אִישׁ הַבְּלִיַּעַל הַזֶּה עַל נָבָל כִּי כִשְׁמוֹ כֶּן הוּא... נָבָל שְׁמוֹ וּנְבָלָה עִמּוֹ וַאֲנִי אֲמָתְךָ לֹא רָאִיתִי אֶת נַעֲרֵי אֲדֹנִי אֲשֶׁר שָׁלָחְתָּ.</p><p>כִּי כִשְׁמוֹ כֶּן הוּא</p><p>אדם כִשְׁמוֹ כֶּן הוּא</p><p>עתה ראו את שמות מלכי סדום ועמורה</p><p>בראשית יד2: &quot;עָשׂוּ מִלְחָמָה אֶת בֶּרַע מֶלֶךְ סְדֹם וְאֶת בִּרְשַׁע מֶלֶךְ עֲמֹרָה שִׁנְאָב מֶלֶךְ אַדְמָה וְשֶׁמְאֵבֶר מֶלֶךְ צביים[צְבוֹיִים] וּמֶלֶךְ בֶּלַע הִיא צֹעַר&quot; </p><p>ראו גם את ההקלטה שבקישור כי שם המחבל &quot;&quot;&quot;&quot;&quot;רשא=רשע&quot;&quot;&quot;&quot;&quot;</p><p>https://www.youtube.com/watch?v=4ZBRxrmKTKE&amp;t=117s</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-28 15:49:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/siege.html',
		'<p>פרשנותך משרתת את אויבי ישראל</p><p>פרשנותך לא נכונה לדיני המלחמה</p><p>עתה קרא את הפסוק הזה ופרושו</p><p>דברים כ20: &quot;רַק עֵץ אֲשֶׁר תֵּדַע כִּי לֹא עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ&quot;</p><p> וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ ....לאמור לא לתת להם לחם ומים כי לצור עליהם עד מות </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-29 04:58:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/siege.html',
		'<p>פרשנותך משרתת את אויבי ישראל</p><p>פרשנותך לא נכונה לדיני המלחמה</p><p>עתה קרא את הפסוק הזה ופרושו</p><p>דברים כ20: &quot;רַק עֵץ אֲשֶׁר תֵּדַע כִּי לֹא עֵץ מַאֲכָל הוּא אֹתוֹ תַשְׁחִית וְכָרָתָּ וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ&quot;</p><p>וּבָנִיתָ מָצוֹר עַל הָעִיר אֲשֶׁר הִוא עֹשָׂה עִמְּךָ מִלְחָמָה עַד רִדְתָּהּ ....לאמור לא לתת להם לחם ומים כי לצור עליהם עד מות</p><p>-</p><p>ויקרא כה38: &quot;אֲנִי יהוה אֱלֹהֵיכֶם אֲשֶׁר הוֹצֵאתִי אֶתְכֶם מֵאֶרֶץ מִצְרָיִם לָתֵת לָכֶם אֶת אֶרֶץ כְּנַעַן....... לִהְיוֹת לָכֶם לֵאלֹהִים&quot;</p><p>בראשית י19: &quot;וַיְהִי גְּבוּל הַכְּנַעֲנִי === מִצִּידֹן בֹּאֲכָה גְרָרָה עַד עַזָּה... בֹּאֲכָה סְדֹמָה וַעֲמֹרָה וְאַדְמָה וּצְבֹיִם עַד לָשַׁע&quot;</p><p>דברים כ16: &quot;רַק מֵעָרֵי הָעַמִּים הָאֵלֶּה אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה לֹא תְחַיֶּה כָּל נְשָׁמָה&quot;</p><p>דברים כ17: &quot;כִּי הַחֲרֵם תַּחֲרִימֵם הַחִתִּי וְהָאֱמֹרִי הַכְּנַעֲנִי וְהַפְּרִזִּי הַחִוִּי וְהַיְבוּסִי כַּאֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-29 05:14:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-29 05:15:02' 
			WHERE messageid=12491;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/siege.html',
		'<p>אפשר לשים לב שיש כאן מקרה בינים, כאשר אין לישראל ארבעה כיווני שליטה על רצועת עזה, ויש מצור חלקי בלבד מהצד המצרי, ללא התערבות ישראלית ישירה. כמו כן אפשר להתלבט האם דלק וחשמל אינם דבר חיוני יותר מאוכל, במציאות של בית חולים מודרני בו חולים מחוברים למכשירים.</p>',
		'114848809263719102079',
		'Tomer Shalish',
		'2023-10-29 08:49:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-10-29 11:50:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-10-29 11:50:15' 
			WHERE messageid=12494;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsk.html',
		'<p>שלום</p><p>האם במכוון לא הבאת את הפסוק ה\'ידוע בפרשת העקדה - &quot;..ולא חשכת את בנך ...&quot; ?</p><p>ואם כן, מה דעתך על פרוש המלה חשכת במקרה זה</p><p>אברהם </p>',
		'117425563449559779841',
		'אברהם רייכרט',
		'2023-11-02 07:18:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsk.html',
		'<p>חשך מלשון חושך המסתיר בסתר</p><p>ולא חשכת את בנך ...=ולא הסתרת את בנך ממני</p><p>-</p><p>בראשית לט9: &quot;אֵינֶנּוּ גָדוֹל בַּבַּיִת הַזֶּה מִמֶּנִּי &quot;&quot;וְלֹא חָשַׂךְ&quot;&quot; מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ.</p><p>בראשית לט9: &quot;אֵינֶנּוּ גָדוֹל בַּבַּיִת הַזֶּה מִמֶּנִּי &quot;&quot;וְלֹא הסתיר&quot;&quot; מִמֶּנִּי מְאוּמָה כִּי אִם אוֹתָךְ בַּאֲשֶׁר אַתְּ אִשְׁתּוֹ.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-02 08:16:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>חרון אף-יהוה על כל האשמים האלה להשמידם</p><p>האשמים הם אשר יש לעשות בהם משפט כתוב</p><p>1. בכירי מערכת המשפט כל אנשי בג&quot;ץ שהקלו על אויבינו והכבידו על ישראל</p><p>2.האשמים הם פושעי אוסלו וההתנתקות</p><p>3. האשמים הם פוליטיקאים ואנשי תקשורת שהכפישו אותנו יום יום וקראו לנו ימין קיצוני</p><p>4. האשמים הם בכירי מערכת הבטחון שהתנשאו לאמור צהל חזק החמאס מורתע</p><p>5. האשמים הם בכירי הרבנים הרשעים שהתנשאו לאמור אנחנו דעת תורה</p><p>ביום 7 לאוקטובר 2023 הוכח כי אין לכם שמחת תורה לא דעת ולא תורה</p><p>רבני ישראל שגזלו תרומות כסף והכניסו לכיסם אלה כעכן בן-כרמי בדור הזה</p><p>ובגלל הרבנים האלה נפלו חללים במלחמה כי הם כמעשה עכן בן-כרמי</p><p>עתה אם בני ישראל רוצים להצליח במלחמה יש להוקיע את הרבנים האלה</p><p>אלה הרבנים הפושעים שהתנשאו על העם והונו אותו לאמור לו אנחנו דעת תורה</p><p>ביום אסון הטבח בתאריך 7 לאוקטובר 2023 לא היה שמחת תורה כי אין לכם דעת ולא תורה</p><p>---------------</p><p>ובשפה פשוטה למי שלא הבין</p><p>יש להוציא להורג את כל הרבנים שגזלו תרומות כבייכול למען מטרה קדושה אבל לקחו לכיסם ולביתם </p><p>הם עכן בן כרמי אשר מעל בחרם ויהושע בן-נון הוציאו להורג בעת המלחמה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-03 11:32:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>חרון אף-יהוה על כל האשמים האלה להשמידם</p><p>האשמים הם אשר יש לעשות בהם משפט כתוב</p><p>1. בכירי מערכת המשפט כל אנשי בג&quot;ץ שהקלו על אויבינו והכבידו על ישראל</p><p>2.האשמים הם פושעי אוסלו וההתנתקות</p><p>3. האשמים הם פוליטיקאים ואנשי תקשורת שהכפישו אותנו יום יום וקראו לנו ימין קיצוני</p><p>4. האשמים הם בכירי מערכת הבטחון שהתנשאו לאמור צהל חזק החמאס מורתע</p><p>5. האשמים הם בכירי הרבנים הרשעים שהתנשאו לאמור אנחנו דעת תורה</p><p>ביום 7 לאוקטובר 2023 הוכח כי אין לכם שמחת תורה לא דעת ולא תורה</p><p>רבני ישראל שגזלו תרומות כסף והכניסו לכיסם אלה כעכן בן-כרמי בדור הזה</p><p>ובגלל הרבנים האלה נפלו חללים במלחמה כי הם כמעשה עכן בן-כרמי</p><p>עתה אם בני ישראל רוצים להצליח במלחמה יש להוקיע את הרבנים האלה</p><p>אלה הרבנים הפושעים שהתנשאו על העם והונו אותו לאמור לו אנחנו דעת תורה</p><p>ביום אסון הטבח בתאריך 7 לאוקטובר 2023 לא היה שמחת תורה כי אין לכם דעת ולא תורה</p><p>---------------</p><p>ובשפה פשוטה למי שלא הבין</p><p>יש להוציא להורג את כל הרבנים שגזלו תרומות כבייכול למען מטרה קדושה אבל לקחו לכיסם ולביתם</p><p>הם עכן בן כרמי אשר מעל בחרם ויהושע בן-נון הוציאו להורג בעת המלחמה</p><p>-</p><p>ואמנם ידעתי כי מבחינת החוק במדינת ישראל אין עונש מות</p><p>אבל שידעו הרשעים האלה כי הם בני מות ואני דיין מחיתי אותם מספר חיים</p><p>תהלים סט29: &quot;יִמָּחוּ מִסֵּפֶר חַיִּים וְעִם צַדִּיקִים אַל יִכָּתֵבוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-03 12:54:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-03 12:54:57' 
			WHERE messageid=12497;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>חרון אף-יהוה על כל האשמים האלה להשמידם</p><p>האשמים הם אשר יש לעשות בהם משפט כתוב</p><p>1. בכירי מערכת המשפט כל אנשי בג&quot;ץ שהקלו על אויבינו והכבידו על ישראל</p><p>2.האשמים הם פושעי אוסלו וההתנתקות</p><p>3. האשמים הם פוליטיקאים ואנשי תקשורת שהכפישו אותנו יום יום וקראו לנו ימין קיצוני</p><p>4. האשמים הם בכירי מערכת הבטחון שהתנשאו לאמור צהל חזק החמאס מורתע</p><p>5. האשמים הם בכירי הרבנים הרשעים שהתנשאו לאמור אנחנו דעת תורה</p><p>ביום 7 לאוקטובר 2023 הוכח כי אין לכם שמחת תורה לא דעת ולא תורה</p><p>רבני ישראל שגזלו תרומות כסף והכניסו לכיסם אלה כעכן בן-כרמי בדור הזה</p><p>ובגלל הרבנים האלה נפלו חללים במלחמה כי הם כמעשה עכן בן-כרמי</p><p>עתה אם בני ישראל רוצים להצליח במלחמה יש להוקיע את הרבנים האלה</p><p>אלה הרבנים הפושעים שהתנשאו על העם והונו אותו לאמור לו אנחנו דעת תורה</p><p>ביום אסון הטבח בתאריך 7 לאוקטובר 2023 לא היה שמחת תורה כי אין לכם דעת ולא תורה</p><p>---------------</p><p>ובשפה פשוטה למי שלא הבין</p><p>יש להוציא להורג את כל הרבנים שגזלו תרומות כבייכול למען מטרה קדושה אבל לקחו לכיסם ולביתם</p><p>הם עכן בן כרמי אשר מעל בחרם ויהושע בן-נון הוציאו להורג בעת המלחמה</p><p>-</p><p>ואמנם ידעתי כי מבחינת החוק במדינת ישראל אין עונש מות</p><p>אבל שידעו הרשעים האלה כי הם בני מות ואני דיין מוחה אותם מספר חיים</p><p>תהלים סט29: &quot;יִמָּחוּ מִסֵּפֶר חַיִּים וְעִם צַדִּיקִים אַל יִכָּתֵבוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-03 13:13:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-03 13:13:33' 
			WHERE messageid=12498;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-20-16.html',
		'<p>ראה תמונה, שלדעתי לכך התכוונת. ישר כח </p><p>https://www.youtube.com/watch?app=desktop&amp;v=YCmNbUo_RGw</p><p>אברהם רייכרט</p>',
		'117425563449559779841',
		'אברהם רייכרט',
		'2023-11-04 19:07:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yjayhu/yj-52-08.html',
		'<p>ישעיהו כו1: &quot;בַּיּוֹם הַהוּא יוּשַׁר הַשִּׁיר הַזֶּה בְּאֶרֶץ יְהוּדָה עִיר עָז לָנוּ יְשׁוּעָה יָשִׁית חוֹמוֹת וָחֵל&quot;</p><p>-----------------------------------------------------------------------------------------------------</p><p>אך לעת עתה לדור הזה בימינו ------- https://tora.us.fm/tnk1/messages/prqim_t1506_1.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-06 04:52:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-06 12:21:59' 
			WHERE messageid=12194;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>אֶשְׁפָּר = פָּר על האֶש</p><p>אֶשְׁכָּר = כבש על האש</p><p>תהלים עב10: &quot;מַלְכֵי תַרְשִׁישׁ וְאִיִּים מִנְחָה יָשִׁיבוּ מַלְכֵי שְׁבָא וּסְבָא אֶשְׁכָּר יַקְרִיבוּ&quot; ....... כקורבן כבש על האש</p><p>דברי הימים א טז3: &quot;וַיְחַלֵּק לְכָל אִישׁ יִשְׂרָאֵל מֵאִישׁ וְעַד אִשָּׁה לְאִישׁ כִּכַּר לֶחֶם וְאֶשְׁפָּר וַאֲשִׁישָׁה&quot;</p><p>וְאֶשְׁפָּר וַאֲשִׁישָׁה = סטיק בקר על האש + אשישי ענבים או מיץ ענבים טבעי תירוש</p><p>בשר + מיץ אשישי ענבים תירוש או יין כמנחת יעקב ליצחק ובמנחה זאת אנחנו מתענגים לכבוד שבת קודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-06 12:22:05'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-06 12:22:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-06 12:22:36' 
			WHERE messageid=12503;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot; </p><p>עמלק תוקף כאשר הוא מזהה חולשה וחוסר יראת אלהים בישראל</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:01:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:09:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 08:09:05' 
			WHERE messageid=12504;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p><p>עתה בני ישראל שמעו בקולי יש לחזק את הדם היא הנפש וללמד יראת אלהים בישראל</p><p>אם בני ישראל לא יתיישבו להתנחל בכל עזה אז לשוא נלחמה ישראל למען הפלשתינים העמלקים</p><p>ומה זה משנה שמותם חמאס דעאש פתאח ג\'יהאד כולם עמלק בשמות שונים</p><p>כעת בני ישראל כל עם הרבנים אליכם אקרא אם באמת תלמידי חכמים אתם להרבות שלום</p><p>השכילו כי לא זו בלבד שהקונספציה המדינית בטחונית צבאית קרסה ביום אסון-הטבח</p><p>כי גם אתם עם-הרבנים כל הקונספציה של דרכיכם והנהגתכם קרסה וכל עמדה במבחן</p><p>עתה התאחדו-נא כל כהני הדת תחתי ושמעו בקולי ולמדו את התורה אשר כתבתי </p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש        </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:49:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 08:49:31' 
			WHERE messageid=12505;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 08:50:37' 
			WHERE messageid=12506;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p><p>עתה בני ישראל שמעו בקולי יש לחזק את הדם היא הנפש וללמד יראת אלהים בישראל</p><p>אם בני ישראל לא יתיישבו להתנחל בכל עזה אז לשוא נלחמה ישראל למען הפלשתינים העמלקים</p><p>ומה זה משנה שמותם חמאס דעאש פתאח ג\'יהאד כולם עמלק בשמות שונים</p><p>כעת בני ישראל כל עם הרבנים אליכם אקרא אם באמת תלמידי חכמים אתם להרבות שלום</p><p>השכילו כי לא זו בלבד שהקונספציה המדינית בטחונית צבאית קרסה ביום אסון-הטבח</p><p>כי גם אתם עם-הרבנים כל הקונספציה של דרכיכם והנהגתכם קרסה ולא עמדה במבחן</p><p>עתה התאחדו-נא כל כהני הדת תחתי ושמעו בקולי ולמדו את התורה אשר כתבתי</p><p>http://tora.us.fm/tnk1/daian</p><p>דַיָּן שֵׁם</p><p>דרך הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 08:50:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>שמות יז8: &quot;וַיָּבֹא עֲמָלֵק וַיִּלָּחֶם עִם יִשְׂרָאֵל בִּרְפִידִם&quot;</p><p>לא כתוב ברפידים כי בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>דברים כה17: &quot;זָכוֹר אֵת אֲשֶׁר עָשָׂה לְךָ עֲמָלֵק בַּדֶּרֶךְ בְּצֵאתְכֶם מִמִּצְרָיִם&quot;</p><p>דברים כה18: &quot;אֲשֶׁר קָרְךָ בַּדֶּרֶךְ וַיְזַנֵּב בְּךָ כָּל הַנֶּחֱשָׁלִים אַחַרֶיךָ וְאַתָּה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים&quot;</p><p>עמלק תוקף כאשר ישראל בִּרְפִי-דם ברפיון-הדם הוא רפיון הנפש כאשר אתה עָיֵף וְיָגֵעַ וְלֹא יָרֵא אֱלֹהִים</p><p>עמלק תקף בתאריך 7 לאוקטובר 2023 כי ראה מורדים רבים בעם וסרבנות לשרת בצבא</p><p>עתה בני ישראל שמעו בקולי יש לחזק את הדם היא הנפש וללמד יראת אלהים בישראל</p><p>אם בני ישראל לא יתיישבו להתנחל בכל עזה אז לשוא נלחמה ישראל למען הפלשתינים העמלקים</p><p>ומה זה משנה שמותם חמאס דעאש פתאח ג\'יהאד כולם עמלק בשמות שונים</p><p>כעת בני ישראל כל עם הרבנים אליכם אקרא אם באמת תלמידי חכמים אתם להרבות שלום</p><p>השכילו כי לא זו בלבד שהקונספציה המדינית בטחונית צבאית קרסה ביום אסון-הטבח</p><p>כי גם אתם עם-הרבנים כל הקונספציה של דרכיכם והנהגתכם קרסה ולא עמדה במבחן</p><p>עתה התאחדו-נא כל כהני הדת תחתי ושמעו בקולי ולמדו את התורה אשר כתבתי בקודש</p><p>http://tora.us.fm/tnk1/daian</p><p>דַיָּן שֵׁם</p><p>דרך הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-09 09:00:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-09 09:00:35' 
			WHERE messageid=12507;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>אני דיין ולא נושא את שם אלהים לשוא</p><p>אני דיין ולא לשוא נושא את שם אלהים</p><p>אני דיין דורש את כסאי ואני לא צוחק</p><p>--------------------------------------------וזה ציטוט מן המכתב שכתבתי [בינואר 2016] לרה&quot;מ דרך שרת המשפטים דאז הגברת איילת שקד</p><p>להלן ציטוט:</p><p>אני איש תורת אלהים איש אלהי שמייא ואיך תהיה לך סיעתא דשמייא אם אתה מבזה אותי</p><p>אנכי הכהן הגדול הכהן המשיח ובשם האל אני דורש את הארץ</p><p>אֶרֶץ אֲשֶׁר יהוה אֱלֹהֶיךָ דֹּרֵשׁ אֹתָהּ תָּמִיד עֵינֵי יהוה אֱלֹהֶיךָ בָּהּ מֵרֵשִׁית הַשָּׁנָה וְעַד אַחֲרִית שָׁנָה</p><p>אני יודע את מקומי ולא ביקשתי להיות פריימיניסטר </p><p>אך אני הכהן הגדול דורש את משרת הרב הראשי עם סמכויות נרחבות כמנהיג רוחני לישראל</p><p>לא תוכלו לפצותני מלבד משרת הרב הראשי לישראל כי אני אדם מת-חי וזו המשמעות של איש אלהים</p><p>והיה ולא תתן בשלום כי תאמר לך עבוד אלהים אחרים ובאה עליך רעה כי אם ארצך תחרב וממשלתך תאבד</p><p>אל תהיה כסיל לשוב על שגגתך לשלוח עבדיך לאשפז אותי ולכלוא אותי כי הפעם הזאת עת צרה ליעקב עת חרום </p><p>ואם הרבנים כל כהני הדת בישראל לא יתאחדו לסור למשמעתי הנני מודיעך כי רבים ימותו ודמם יהיה על ראשך ועל ראש חברי ממשלתך ועל ראש כל אלה אשר מיאנו לכבדני [סוף ציטוט]</p><p>ספר דברים פרק יח כתוב: </p><p> טו נָבִיא מִקִּרְבְּךָ מֵאַחֶיךָ כָּמֹנִי יָקִים לְךָ יְהוָה אֱלֹהֶיךָ  אֵלָיו תִּשְׁמָעוּן. </p><p> טז כְּכֹל אֲשֶׁר-שָׁאַלְתָּ מֵעִם יְהוָה אֱלֹהֶיךָ בְּחֹרֵב בְּיוֹם הַקָּהָל לֵאמֹר  לֹא אֹסֵף לִשְׁמֹעַ אֶת-קוֹל יְהוָה אֱלֹהָי וְאֶת-הָאֵשׁ הַגְּדֹלָה הַזֹּאת לֹא-אֶרְאֶה עוֹד וְלֹא אָמוּת.  </p><p>יז וַיֹּאמֶר יְהוָה אֵלָי  הֵיטִיבוּ אֲשֶׁר דִּבֵּרוּ.  </p><p>יח נָבִיא אָקִים לָהֶם מִקֶּרֶב אֲחֵיהֶם כָּמוֹךָ וְנָתַתִּי דְבָרַי בְּפִיו וְדִבֶּר אֲלֵיהֶם אֵת כָּל-אֲשֶׁר אֲצַוֶּנּוּ.  </p><p>יט וְהָיָה הָאִישׁ אֲשֶׁר לֹא-יִשְׁמַע אֶל-דְּבָרַי אֲשֶׁר יְדַבֵּר בִּשְׁמִי אָנֹכִי אֶדְרֹשׁ מֵעִמּוֹ. </p><p> כ אַךְ הַנָּבִיא אֲשֶׁר יָזִיד לְדַבֵּר דָּבָר בִּשְׁמִי אֵת אֲשֶׁר לֹא-צִוִּיתִיו לְדַבֵּר וַאֲשֶׁר יְדַבֵּר בְּשֵׁם אֱלֹהִים אֲחֵרִים וּמֵת הַנָּבִיא הַהוּא.  </p><p>כא וְכִי תֹאמַר בִּלְבָבֶךָ  אֵיכָה נֵדַע אֶת-הַדָּבָר אֲשֶׁר לֹא-דִבְּרוֹ יְהוָה.  </p><p>כב אֲשֶׁר יְדַבֵּר הַנָּבִיא בְּשֵׁם יְהוָה וְלֹא-יִהְיֶה הַדָּבָר וְלֹא יָבֹא הוּא הַדָּבָר אֲשֶׁר לֹא-דִבְּרוֹ יְהוָה  בְּזָדוֹן דִּבְּרוֹ הַנָּבִיא לֹא תָגוּר מִמֶּנּוּ.</p><p>-</p><p> הנה ראיתם במכתבי כי לא דיברתי בזדון לכן דורש כי תשמעו בקולי לתורה אשר כתבתי בקודש כִּי בְּיַד יהוה הַמִּצְוָה בְיַד נְבִיאָיו </p><p>אני כבר עוד מעט בן 56 ויהוה ציוה לאדם עד 120 במקרה הטוב </p><p>אך כתוב בספר תהלים צ10: &quot;יְמֵי שְׁנוֹתֵינוּ בָהֶם שִׁבְעִים שָׁנָה וְאִם בִּגְבוּרֹת שְׁמוֹנִים שָׁנָה</p><p>ואני לא לעולם יחיה </p><p>זכריה א5: &quot;אֲבוֹתֵיכֶם אַיֵּה הֵם וְהַנְּבִאִים הַלְעוֹלָם יִחְיוּ&quot;?</p><p>דברי הימים ב כט25:</p><p> &quot;וַיַּעֲמֵד אֶת הַלְוִיִּם בֵּית יהוה בִּמְצִלְתַּיִם בִּנְבָלִים וּבְכִנֹּרוֹת בְּמִצְוַת דָּוִיד וְגָד חֹזֵה הַמֶּלֶךְ וְנָתָן הַנָּבִיא כִּי בְּיַד יהוה הַמִּצְוָה בְיַד נְבִיאָיו&quot;</p><p>https://tora.us.fm/tnk1/messages/prqim_t2690_3.html</p><p>https://tora.us.fm/tnk1/messages/prqim_t0218_5.html</p><p>https://tora.us.fm/tnk1/messages/prqim_t0505_0.html</p><p> ------- דַיָּן עבד-יהוה -------</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם  דרך הקודש          </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-11 17:29:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/17-12.html',
		'<p>מתאים לפירוש הרד\'\'ק על אתר שאינו פוחד מכלום ולא חושב על משמעות מעשיו</p>',
		'113362248403609570306',
		'פינחס נויהויזר',
		'2023-11-14 04:52:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-18 22:50:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-18 22:50:19' 
			WHERE messageid=12511;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1066_1.html',
		'<p>היחס הפרופורציונלי בין &quot;זָהָב וָכֶסֶף וּנְחֹשֶׁת&quot; כתוב בתורה למשכן אהל מועד הוא גם היחס במשכן גוף האדם </p><p>ומהווה מפתח להבנת נפשו של האדם גם ככלי אבחוני וגם טיפולי שיכול לעזור לבני אדם ומצוקותיהם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 06:34:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1066_1.html',
		'<p>היחס הפרופורציונלי בין &quot;זָהָב וָכֶסֶף וּנְחֹשֶׁת&quot; כתוב בתורה למשכן אהל מועד הוא גם היחס במשכן גוף האדם</p><p>ומהווה מפתח להבנת מצב נפשו של האדם גם ככלי אבחוני וגם טיפולי שיכול לעזור לבני אדם ומצוקותיהם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 06:55:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-19 06:55:16' 
			WHERE messageid=12512;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12495 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12496 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12499 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12500 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12501 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12502 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12503 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12504 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12505 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12506 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12507 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12508 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12509 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12510 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 12512 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12513 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1178 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 9869 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 9870 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 11109 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 11110 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
DELETE FROM `tguvot` WHERE `messageid` = 11111 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 11165 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 12460 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `deleted_at` = NULL WHERE `messageid` = 1178 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `body` = '<p>אני דיין מודיעכם כי על הרבנים המושחתים שהחשיבו עצמם לאלהים וגזלו מחצית השקל תמורת הבטחת שוא להנצל ממגפה</p><p>עליהם לשלם החזר+ריבית 20% [+חמישית מהכסף] לכל מי שנתן להם תרומת כסף מחצית השקל ובמיוחד למי שניגף במגפה</p><p>ואם הרבנים האלה יתעלמו מפסק הדין שעל פי התורה אז אני מכריז על הרבנים האלה ארורים העושים מְלֶאכֶת יהוה רְמִיָּה</p><p>ירמיהו מח10: &quot;אָרוּר עֹשֶׂה מְלֶאכֶת יהוה רְמִיָּה... וְאָרוּר מֹנֵעַ חַרְבּוֹ מִדָּם&quot;</p><p>ספר ויקרא פרק ה כתוב:</p><p>כ וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר.</p><p>כא נֶפֶשׁ כִּי תֶחֱטָא וּמָעֲלָה מַעַל בַּיהוָה וְכִחֵשׁ בַּעֲמִיתוֹ בְּפִקָּדוֹן אוֹ-בִתְשׂוּמֶת יָד אוֹ בְגָזֵל אוֹ עָשַׁק אֶת-עֲמִיתוֹ.</p><p>כב אוֹ-מָצָא אֲבֵדָה וְכִחֶשׁ בָּהּ וְנִשְׁבַּע עַל-שָׁקֶר עַל-אַחַת מִכֹּל אֲשֶׁר-יַעֲשֶׂה הָאָדָם לַחֲטֹא בָהֵנָּה.</p><p>כג וְהָיָה כִּי-יֶחֱטָא וְאָשֵׁם וְהֵשִׁיב אֶת-הַגְּזֵלָה אֲשֶׁר גָּזָל אוֹ אֶת-הָעֹשֶׁק אֲשֶׁר עָשָׁק אוֹ אֶת-הַפִּקָּדוֹן אֲשֶׁר הָפְקַד אִתּוֹ אוֹ אֶת-הָאֲבֵדָה אֲשֶׁר מָצָא.</p><p>כד אוֹ מִכֹּל אֲשֶׁר-יִשָּׁבַע עָלָיו לַשֶּׁקֶר וְשִׁלַּם אֹתוֹ בְּרֹאשׁוֹ וַחֲמִשִׁתָיו יֹסֵף עָלָיו לַאֲשֶׁר הוּא לוֹ יִתְּנֶנּוּ בְּיוֹם אַשְׁמָתוֹ.</p><p>-------</p><p>ספר שמות פרק ל כתוב:</p><p>(יא) וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר.</p><p>(יב) כִּי תִשָּׂא אֶת-רֹאשׁ בְּנֵי-יִשְׂרָאֵל לִפְקֻדֵיהֶם וְנָתְנוּ אִישׁ כֹּפֶר נַפְשׁוֹ לַיהוָה בִּפְקֹד אֹתָם וְלֹא-יִהְיֶה בָהֶם נֶגֶף בִּפְקֹד אֹתָם.</p><p>(יג) זֶה יִתְּנוּ כָּל-הָעֹבֵר עַל-הַפְּקֻדִים מַחֲצִית הַשֶּׁקֶל בְּשֶׁקֶל הַקֹּדֶשׁ עֶשְׂרִים גֵּרָה הַשֶּׁקֶל מַחֲצִית הַשֶּׁקֶל תְּרוּמָה לַיהוָה</p><p>אני כתבתי לכם את הציטוט הזה כדי להזכיר לכם שאת תרומת מחצית השקל גזלו הרבנים בכזב מעם-הארץ אשר הבטיחו להם הבטחות-שוא לרפואה ומגפת הקורונה מעידה כי הרבנים האלה לא אנשי אלהים ולא מגיע להם לקחת מחצית השקל אשר לא להם וכי את המעשר התרומה ומחצית השקל נותנים ליהוה כי הוא יהוה לבדו רופא עמו ישראל</p>', `deleted_at` = NULL WHERE `messageid` = 9870 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `body` = '<p>אני דיין שם משה</p><p>אני עם סכיזופרניה ולא ביקשתי תרומות מאיש</p><p>ואל תאמינו לוועד-הרבנים אשר מדברים כבייכול למען הסכיזופרניה </p><p>ומבקשים לגזול עני ואביון וגם בדרך לרצוח אותו וזאת כאשר יש להם כיסוי לאמור רצינו לעזור</p><p>מדובר ברשעים ארורים ומקוללים </p><p>https://www.vaadharabanim.co.il/fund/5552/?utm_source=A7-5552-10&amp;utm_medium=5552-10</p>', `deleted_at` = NULL WHERE `messageid` = 11165 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;
UPDATE `tguvot` SET `body` = '<p>https://www.facebook.com/maya.lapian/videos/1374515796769885</p><p>לחרדים הממאנים להתגייס למלחמת מצוה</p><p>במדבר לב22: &quot;וְנִכְבְּשָׁה הָאָרֶץ לִפְנֵי יהוה וְאַחַר תָּשֻׁבוּ וִהְיִיתֶם נקים מיהוה וּמִיִּשְׂרָאֵל וְהָיְתָה הָאָרֶץ הַזֹּאת לָכֶם לַאֲחֻזָּה לִפְנֵי יהוה\'&quot;</p><p>במדבר לב23: &quot;וְאִם לֹא תַעֲשׂוּן כֵּן הִנֵּה חֲטָאתֶם ליהוה וּדְעוּ חַטַּאתְכֶם אֲשֶׁר תִּמְצָא אֶתְכֶם&quot;</p>', `deleted_at` = NULL WHERE `messageid` = 12460 AND 1 LIMIT 1;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3204_0.html',
		'<p> </p><p>בראשית לו12: &quot;וְתִמְנַע הָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן עֵשָׂו וַתֵּלֶד לֶאֱלִיפַז אֶת עֲמָלֵק אֵלֶּה בְּנֵי עָדָה אֵשֶׁת עֵשָׂו&quot;</p><p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב....... וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p><p>עשיו הוא אדום ישב במדבר סיני בהר שעיר ואֱלִיפַז בֶּן עֵשָׂו לו נולד עמלק אשר ישב בארץ הנגב </p><p>בארץ הנגב משם החמאס בעזה תקף את ישראל בנגב המערבי ישובי עוטף עזה</p><p>כתבתי לכם זאת למען תבינו כי עשיו הוא שעיר הוא אדום ישב דרומית לישראל ואף בדרום ישראל בעזה הנחשבת לארץ כנען -- לישראל</p><p>ועשיו שעיר אדום זה לא רומא שבאירופה אין לכך קשר ורבני חזל לא הבינו נכון את התורה</p><p>יון ורומא וכל האירופאים [כולל רוסיה הלבנה] וצאצאיהם שהתישבו גם באמריקה הצפונית הם בני יפת </p><p>בראשית י2: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>דברי הימים א א5: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>עשיו לא מבני יפת ולא התיישב באירופה וכי רבני חזל לא נבינו נכון את התורה</p><p>עשיו התחבר עם ישמעאל....... ככתוב בספר בראשית</p><p>בראשית כח9: &quot;וַיֵּלֶךְ עֵשָׂו אֶל יִשְׁמָעֵאל וַיִּקַּח אֶת מָחֲלַת בַּת יִשְׁמָעֵאל בֶּן אַבְרָהָם אֲחוֹת נְבָיוֹת עַל נָשָׁיו לוֹ לְאִשָּׁה&quot;</p><p>לכן העמלקים שישבו בעזה בארץ הנגב מקושרים לישמעאל אבי המדינות הערביות ומצרים שהם בני חם אבי כנען אבי הפלשתינים</p><p> </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 12:28:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3204_0.html',
		'<p>בראשית לו12: &quot;וְתִמְנַע הָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן עֵשָׂו וַתֵּלֶד לֶאֱלִיפַז אֶת עֲמָלֵק אֵלֶּה בְּנֵי עָדָה אֵשֶׁת עֵשָׂו&quot;</p><p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב....... וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p><p>עשיו הוא אדום ישב במדבר סיני בהר שעיר ואֱלִיפַז בֶּן עֵשָׂו לו נולד עמלק אשר ישב בארץ הנגב</p><p>בארץ הנגב משם החמאס בעזה תקף את ישראל בנגב המערבי ישובי עוטף עזה</p><p>כתבתי לכם זאת למען תבינו כי עשיו הוא שעיר הוא אדום ישב דרומית לישראל ואף בדרום ישראל בעזה הנחשבת לארץ כנען -- לישראל</p><p>ועשיו שעיר אדום זה לא רומא שבאירופה אין לכך קשר ורבני חזל לא הבינו נכון את התורה</p><p>יון ורומא וכל האירופאים [כולל רוסיה הלבנה] וצאצאיהם שהתישבו גם באמריקה הצפונית הם בני יפת</p><p>בראשית י2: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>דברי הימים א א5: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>עשיו לא מבני יפת ולא התיישב באירופה וכי רבני חזל לא הבינו נכון את התורה</p><p>עשיו התחבר עם ישמעאל....... ככתוב בספר בראשית</p><p>בראשית כח9: &quot;וַיֵּלֶךְ עֵשָׂו אֶל יִשְׁמָעֵאל וַיִּקַּח אֶת מָחֲלַת בַּת יִשְׁמָעֵאל בֶּן אַבְרָהָם אֲחוֹת נְבָיוֹת עַל נָשָׁיו לוֹ לְאִשָּׁה&quot;</p><p>לכן העמלקים שישבו בעזה בארץ הנגב מקושרים לישמעאל אבי המדינות הערביות ומצרים שהם בני חם אבי כנען אבי הפלשתינים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-19 16:54:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-19 16:54:31' 
			WHERE messageid=12514;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3204_0.html',
		'<p>בראשית לו12: &quot;וְתִמְנַע הָיְתָה פִילֶגֶשׁ לֶאֱלִיפַז בֶּן עֵשָׂו וַתֵּלֶד לֶאֱלִיפַז אֶת עֲמָלֵק אֵלֶּה בְּנֵי עָדָה אֵשֶׁת עֵשָׂו&quot;</p><p>במדבר יג29: &quot;עֲמָלֵק יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב....... וְהַחִתִּי וְהַיְבוּסִי וְהָאֱמֹרִי יוֹשֵׁב בָּהָר וְהַכְּנַעֲנִי יושב עַל הַיָּם וְעַל יַד הַיַּרְדֵּן&quot;</p><p>עשיו הוא אדום ישב במדבר סיני בהר שעיר ואֱלִיפַז בֶּן עֵשָׂו לו נולד עמלק אשר ישב בארץ הנגב</p><p>בארץ הנגב משם החמאס בעזה תקף את ישראל בנגב המערבי ישובי עוטף עזה</p><p>כתבתי לכם זאת למען תבינו כי עשיו הוא שעיר הוא אדום ישב דרומית לישראל ואף בדרום ישראל בעזה הנחשבת לארץ כנען -- לישראל</p><p>ועשיו שעיר אדום זה לא רומא שבאירופה אין לכך קשר ורבני חזל לא הבינו נכון את התורה</p><p>יון ורומא וכל האירופאים [כולל רוסיה הלבנה] וצאצאיהם שהתישבו גם באמריקה הצפונית הם בני יפת</p><p>בראשית י2: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>דברי הימים א א5: &quot;בְּנֵי יֶפֶת גֹּמֶר וּמָגוֹג וּמָדַי וְיָוָן וְתֻבָל וּמֶשֶׁךְ וְתִירָס&quot;</p><p>עשיו לא מבני יפת ולא התיישב באירופה וכי רבני חזל לא הבינו נכון את התורה</p><p>עשיו התחבר עם ישמעאל....... ככתוב בספר בראשית</p><p>בראשית כח9: &quot;וַיֵּלֶךְ עֵשָׂו אֶל יִשְׁמָעֵאל וַיִּקַּח אֶת מָחֲלַת בַּת יִשְׁמָעֵאל בֶּן אַבְרָהָם אֲחוֹת נְבָיוֹת עַל נָשָׁיו לוֹ לְאִשָּׁה&quot;</p><p>לכן העמלקים שישבו בעזה בארץ הנגב מקושרים לישמעאל אבי המדינות הערביות ומצרים שהם בני חם אבי כנען אבי הפלשתינים</p><p>סוף דבר</p><p>יון ורומי אחיות הן גם מבחינת קירבה משפחתית וגם מבחינת קירבה גאוגרפית יון ורומי שוכנות שתיהן בדרום אירופה לחופי הים התיכון</p><p>יון ורומי מבני יפת הם ולא מבני שם, רומי זה לא אדום ! וכי רבני חזל אינם מבינים נכונה את התורה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-21 13:47:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-21 13:47:24' 
			WHERE messageid=12515;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1066_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-23 11:29:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-23 11:29:16' 
			WHERE messageid=12517;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/17.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-26 06:50:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-26 06:50:42' 
			WHERE messageid=12518;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>לאחי בני ישראל והרבנים אשר [בתגובתי] לאחרונה דיברתי אליהם דברים קשים</p><p>אין בלבי להמית איש מישראל הקדושים כי אם להזהירכם ולהכינכם למלחמה הבאה</p><p>ראיתי כי חקרתם תורתי וגם דרשתם אודותי ועתה מאמינים ביהוה ובדיין עבדו משיחו</p><p>אך דעו כי יש תכנית ולא יביא יהוה עליכם את גוג עד אשר תבטחו ביהוה אלהי ישראל</p><p>ורק ביום הקדוש הזה אשר תבטחו ביהוה אז יביא את גוג מלך המגוג על ארץ ישראל</p><p>אך כל הבוטחים ביהוה יראו נפלאות חסדי יהוה ולא כן הרשעים</p><p>תהלים לב10: &quot;רַבִּים מַכְאוֹבִים לָרָשָׁע וְהַבּוֹטֵחַ ביהוה חֶסֶד יְסוֹבְבֶנּוּ&quot;</p><p>ירמיהו יז7: &quot;בָּרוּךְ הַגֶּבֶר אֲשֶׁר יִבְטַח ביהוה וְהָיָה יהוה מִבְטַחוֹ&quot; </p><p>תהלים מ5: &quot;אַשְׁרֵי הַגֶּבֶר אֲשֶׁר שָׂם יהוה מִבְטַחוֹ וְלֹא פָנָה אֶל רְהָבִים וְשָׂטֵי כָזָב&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-27 03:44:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>לאחי בני ישראל והרבנים אשר [בתגובתי] לאחרונה דיברתי אליהם דברים קשים</p><p>אין בלבי להמית איש מישראל הקדושים כי אם להזהירכם ולהכינכם למלחמה הבאה</p><p>ראיתי כי חקרתם תורתי וגם דרשתם אודותי ועתה להאמין ביהוה ובדיין עבדו משיחו</p><p>אך דעו כי יש תכנית ולא יביא יהוה עליכם את גוג עד אשר תבטחו ביהוה אלהי ישראל</p><p>ורק ביום הקדוש הזה אשר תבטחו ביהוה אז יביא את גוג מלך המגוג על ארץ ישראל</p><p>אך כל הבוטחים ביהוה יראו נפלאות חסדי יהוה ולא כן הרשעים</p><p>תהלים לב10: &quot;רַבִּים מַכְאוֹבִים לָרָשָׁע וְהַבּוֹטֵחַ ביהוה חֶסֶד יְסוֹבְבֶנּוּ&quot;</p><p>ירמיהו יז7: &quot;בָּרוּךְ הַגֶּבֶר אֲשֶׁר יִבְטַח ביהוה וְהָיָה יהוה מִבְטַחוֹ&quot;</p><p>תהלים מ5: &quot;אַשְׁרֵי הַגֶּבֶר אֲשֶׁר שָׂם יהוה מִבְטַחוֹ וְלֹא פָנָה אֶל רְהָבִים וְשָׂטֵי כָזָב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-27 03:50:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-27 03:50:56' 
			WHERE messageid=12519;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>לרבנים הכסילים אשר אמרו: רשע החרבת את בית אלהינו [סוף ציטוט]</p><p>אם באמת בית אלהים לכם הן לא יחרב כי בית אלהים לנצח</p><p>שמואל א טו29: &quot;וְגַם נֵצַח יִשְׂרָאֵל לֹא יְשַׁקֵּר וְלֹא יִנָּחֵם כִּי לֹא אָדָם הוּא לְהִנָּחֵם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-27 15:38:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsid.html',
		'<p>אשמח לדעת מהו המקור לפרש את החסיד או את מעשה החסד כמשהו מעבר, כפי שנהוג לפרש היום. </p><p>לא מצאתי הכרח בשום פסוק לפרש כך.</p><p>לענ&quot;ד חסד הוא כמו צדק, כלומר לנהוג נכון, ובזה הצדיק והחסיד דומים; ובמקומות אחרים הוא משמש כמושג הקרוב ל&quot;ברית&quot; ואהבה, כמו חסד נעורייך, חסדי אבות, אהבת חסד, ועשית עמדי חסד ואמת; ובמקומות מועטים הוא משמש ליופי וחן, כמו ותשא חסד לפניו, או ותורת חסד על לשונה.</p><p>ובאמת הכל חד הוא, כי החסיד ישמור אמונים, וישא חן בעיני רואיו (ואולי הוא מלשון חס, המעורר רחמים וחיבה).</p><p></p>',
		'111093238806841583242',
		'אבי ולאה קרדש',
		'2023-11-27 16:23:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/magl.html',
		'<p>לכאורה מעגל הוא דרך, נתיב, שביל. בוודאי באזכרות תהלים ומשלי וישעיה.</p><p>ישנו גם פירוש למעוקל ומעגלי, אך אין הכרח לחבר בין השניים.</p>',
		'111093238806841583242',
		'אבי ולאה קרדש',
		'2023-11-27 16:31:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/xsid.html',
		'<p>הקשר לאהבה מחזק את הפירוש שחסד הוא מעבר לחובה. עשיית החובה בלבד לא מראה על אהבה; עשייה מעבר לחובה מראה על אהבה. </p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-27 17:19:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/magl.html',
		'<p>הים של שלמה היה &quot;עָגוֹל סָבִיב&quot;. נראה לי שזו ראיה שפירוש השורש &quot;עגל&quot; דומה ללשון ימינו, ומציין מסלול סיבובי.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-27 17:20:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/sr_uma.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-11-28 07:53:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-11-28 07:53:27' 
			WHERE messageid=12526;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/sr_uma.html',
		'<p>דברים יג2: &quot;כִּי יָקוּם בְּקִרְבְּךָ נָבִיא אוֹ חֹלֵם חֲלוֹם וְנָתַן אֵלֶיךָ אוֹת אוֹ מוֹפֵת&quot;</p><p>דברים יג3: &quot;וּבָא הָאוֹת וְהַמּוֹפֵת אֲשֶׁר דִּבֶּר אֵלֶיךָ לֵאמֹר נֵלְכָה אַחֲרֵי אֱלֹהִים אֲחֵרִים אֲשֶׁר לֹא יְדַעְתָּם וְנָעָבְדֵם&quot;</p><p>דברים יג4: &quot;לֹא תִשְׁמַע אֶל דִּבְרֵי הַנָּבִיא הַהוּא אוֹ אֶל חוֹלֵם הַחֲלוֹם הַהוּא כִּי מְנַסֶּה יהוה אֱלֹהֵיכֶם אֶתְכֶם לָדַעַת הֲיִשְׁכֶם אֹהֲבִים אֶת יהוה אֱלֹהֵיכֶם בְּכָל לְבַבְכֶם וּבְכָל נַפְשְׁכֶם&quot;</p><p>דברים יג5: &quot;אַחֲרֵי יהוה אֱלֹהֵיכֶם תֵּלֵכוּ וְאֹתוֹ תִירָאוּ וְאֶת מצותיו תִּשְׁמֹרוּ וּבְקֹלוֹ תִשְׁמָעוּ וְאֹתוֹ תַעֲבֹדוּ וּבוֹ תִדְבָּקוּן&quot;</p><p>דברים יג6: &quot;וְהַנָּבִיא הַהוּא אוֹ חֹלֵם הַחֲלוֹם הַהוּא יוּמָת כִּי דִבֶּר סָרָה עַל יהוה אֱלֹהֵיכֶם הַמּוֹצִיא אֶתְכֶם מֵאֶרֶץ מִצְרַיִם וְהַפֹּדְךָ מִבֵּית עֲבָדִים לְהַדִּיחֲךָ מִן הַדֶּרֶךְ אֲשֶׁר צִוְּךָ יהוה אֱלֹהֶיךָ לָלֶכֶת בָּהּ וּבִעַרְתָּ הָרָע מִקִּרְבֶּךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-11-29 07:44:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>********** הפרשת חלה של הרבנים **********</p><p>ירמיהו ז18: &quot;הַבָּנִים מְלַקְּטִים עֵצִים וְהָאָבוֹת מְבַעֲרִים אֶת הָאֵשׁ וְהַנָּשִׁים לָשׁוֹת בָּצֵק לַעֲשׂוֹת כַּוָּנִים לִמְלֶכֶת הַשָּׁמַיִם וְהַסֵּךְ נְסָכִים לֵאלֹהִים אֲחֵרִים לְמַעַן הַכְעִסֵנִי&quot;</p><p>-</p><p>ספר הנביא ירמיהו פרק מד כתוב:</p><p>א הַדָּבָר אֲשֶׁר הָיָה אֶל-יִרְמְיָהוּ אֶל כָּל-הַיְּהוּדִים הַיֹּשְׁבִים בְּאֶרֶץ מִצְרָיִם הַיֹּשְׁבִים בְּמִגְדֹּל וּבְתַחְפַּנְחֵס וּבְנֹף וּבְאֶרֶץ פַּתְרוֹס לֵאמֹר.  ב כֹּה-אָמַר יְהוָה צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל אַתֶּם רְאִיתֶם אֵת כָּל-הָרָעָה אֲשֶׁר הֵבֵאתִי עַל-יְרוּשָׁלִַם וְעַל כָּל-עָרֵי יְהוּדָה וְהִנָּם חָרְבָּה הַיּוֹם הַזֶּה וְאֵין בָּהֶם יוֹשֵׁב.  ג מִפְּנֵי רָעָתָם אֲשֶׁר עָשׂוּ לְהַכְעִסֵנִי לָלֶכֶת לְקַטֵּר לַעֲבֹד לֵאלֹהִים אֲחֵרִים אֲשֶׁר לֹא יְדָעוּם הֵמָּה אַתֶּם וַאֲבֹתֵיכֶם.  ד וָאֶשְׁלַח אֲלֵיכֶם אֶת-כָּל-עֲבָדַי הַנְּבִיאִים הַשְׁכֵּים וְשָׁלֹחַ לֵאמֹר  אַל-נָא תַעֲשׂוּ אֵת דְּבַר-הַתֹּעֵבָה הַזֹּאת אֲשֶׁר שָׂנֵאתִי.  ה וְלֹא שָׁמְעוּ וְלֹא-הִטּוּ אֶת-אָזְנָם לָשׁוּב מֵרָעָתָם לְבִלְתִּי קַטֵּר לֵאלֹהִים אֲחֵרִים.  ו וַתִּתַּךְ חֲמָתִי וְאַפִּי וַתִּבְעַר בְּעָרֵי יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִָם וַתִּהְיֶינָה לְחָרְבָּה לִשְׁמָמָה כַּיּוֹם הַזֶּה.  ז וְעַתָּה כֹּה-אָמַר יְהוָה אֱלֹהֵי צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל לָמָה אַתֶּם עֹשִׂים רָעָה גְדוֹלָה אֶל-נַפְשֹׁתֵכֶם לְהַכְרִית לָכֶם אִישׁ-וְאִשָּׁה עוֹלֵל וְיוֹנֵק מִתּוֹךְ יְהוּדָה לְבִלְתִּי הוֹתִיר לָכֶם שְׁאֵרִית.  ח לְהַכְעִסֵנִי בְּמַעֲשֵׂי יְדֵיכֶם לְקַטֵּר לֵאלֹהִים אֲחֵרִים בְּאֶרֶץ מִצְרַיִם אֲשֶׁר-אַתֶּם בָּאִים לָגוּר שָׁם לְמַעַן הַכְרִית לָכֶם וּלְמַעַן הֱיוֹתְכֶם לִקְלָלָה וּלְחֶרְפָּה בְּכֹל גּוֹיֵ הָאָרֶץ.  ט הַשְׁכַחְתֶּם אֶת-רָעוֹת אֲבוֹתֵיכֶם וְאֶת-רָעוֹת מַלְכֵי יְהוּדָה וְאֵת רָעוֹת נָשָׁיו וְאֵת רָעֹתֵכֶם וְאֵת רָעֹת נְשֵׁיכֶם אֲשֶׁר עָשׂוּ בְּאֶרֶץ יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִָם.  י לֹא דֻכְּאוּ עַד הַיּוֹם הַזֶּה וְלֹא יָרְאוּ וְלֹא-הָלְכוּ בְתוֹרָתִי וּבְחֻקֹּתַי אֲשֶׁר-נָתַתִּי לִפְנֵיכֶם וְלִפְנֵי אֲבוֹתֵיכֶם.  יא לָכֵן כֹּה-אָמַר יְהוָה צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל הִנְנִי שָׂם פָּנַי בָּכֶם לְרָעָה וּלְהַכְרִית אֶת-כָּל-יְהוּדָה.  יב וְלָקַחְתִּי אֶת-שְׁאֵרִית יְהוּדָה אֲשֶׁר-שָׂמוּ פְנֵיהֶם לָבוֹא אֶרֶץ-מִצְרַיִם לָגוּר שָׁם וְתַמּוּ כֹל בְּאֶרֶץ מִצְרַיִם יִפֹּלוּ בַּחֶרֶב בָּרָעָב יִתַּמּוּ מִקָּטֹן וְעַד-גָּדוֹל בַּחֶרֶב וּבָרָעָב יָמֻתוּ וְהָיוּ לְאָלָה לְשַׁמָּה וְלִקְלָלָה וּלְחֶרְפָּה.  יג וּפָקַדְתִּי עַל הַיּוֹשְׁבִים בְּאֶרֶץ מִצְרַיִם כַּאֲשֶׁר פָּקַדְתִּי עַל-יְרוּשָׁלִָם בַּחֶרֶב בָּרָעָב וּבַדָּבֶר.  יד וְלֹא יִהְיֶה פָּלִיט וְשָׂרִיד לִשְׁאֵרִית יְהוּדָה הַבָּאִים לָגוּר-שָׁם בְּאֶרֶץ מִצְרָיִם וְלָשׁוּב אֶרֶץ יְהוּדָה אֲשֶׁר-הֵמָּה מְנַשְּׂאִים אֶת-נַפְשָׁם לָשׁוּב לָשֶׁבֶת שָׁם כִּי לֹא-יָשׁוּבוּ כִּי אִם-פְּלֵטִים.  </p><p>טו וַיַּעֲנוּ אֶת-יִרְמְיָהוּ כָּל-הָאֲנָשִׁים הַיֹּדְעִים כִּי-מְקַטְּרוֹת נְשֵׁיהֶם לֵאלֹהִים אֲחֵרִים וְכָל-הַנָּשִׁים הָעֹמְדוֹת קָהָל גָּדוֹל וְכָל-הָעָם הַיֹּשְׁבִים בְּאֶרֶץ-מִצְרַיִם בְּפַתְרוֹס לֵאמֹר.  טז הַדָּבָר אֲשֶׁר-דִּבַּרְתָּ אֵלֵינוּ בְּשֵׁם יְהוָה אֵינֶנּוּ שֹׁמְעִים אֵלֶיךָ.  יז כִּי עָשֹׂה נַעֲשֶׂה אֶת-כָּל-הַדָּבָר אֲשֶׁר-יָצָא מִפִּינוּ לְקַטֵּר לִמְלֶכֶת הַשָּׁמַיִם וְהַסֵּיךְ-לָהּ נְסָכִים כַּאֲשֶׁר עָשִׂינוּ אֲנַחְנוּ וַאֲבֹתֵינוּ מְלָכֵינוּ וְשָׂרֵינוּ בְּעָרֵי יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִָם וַנִּשְׂבַּע-לֶחֶם וַנִּהְיֶה טוֹבִים וְרָעָה לֹא רָאִינוּ.  יח וּמִן-אָז חָדַלְנוּ לְקַטֵּר לִמְלֶכֶת הַשָּׁמַיִם וְהַסֵּךְ-לָהּ נְסָכִים חָסַרְנוּ כֹל וּבַחֶרֶב וּבָרָעָב תָּמְנוּ.  יט וְכִי-אֲנַחְנוּ מְקַטְּרִים לִמְלֶכֶת הַשָּׁמַיִם וּלְהַסֵּךְ לָהּ נְסָכִים הֲמִבַּלְעֲדֵי אֲנָשֵׁינוּ עָשִׂינוּ לָהּ כַּוָּנִים לְהַעֲצִבָה וְהַסֵּךְ לָהּ נְסָכִים.  {ס} כ וַיֹּאמֶר יִרְמְיָהוּ אֶל-כָּל-הָעָם עַל-הַגְּבָרִים וְעַל-הַנָּשִׁים וְעַל-כָּל-הָעָם הָעֹנִים אֹתוֹ דָּבָר לֵאמֹר.  כא הֲלוֹא אֶת-הַקִּטֵּר אֲשֶׁר קִטַּרְתֶּם בְּעָרֵי יְהוּדָה וּבְחֻצוֹת יְרוּשָׁלִַם אַתֶּם וַאֲבוֹתֵיכֶם מַלְכֵיכֶם וְשָׂרֵיכֶם וְעַם הָאָרֶץ  אֹתָם זָכַר יְהוָה וַתַּעֲלֶה עַל-לִבּוֹ.  כב וְלֹא-יוּכַל יְהוָה עוֹד לָשֵׂאת מִפְּנֵי רֹעַ מַעַלְלֵיכֶם מִפְּנֵי הַתּוֹעֵבֹת אֲשֶׁר עֲשִׂיתֶם וַתְּהִי אַרְצְכֶם לְחָרְבָּה וּלְשַׁמָּה וְלִקְלָלָה מֵאֵין יוֹשֵׁב כְּהַיּוֹם הַזֶּה.  כג מִפְּנֵי אֲשֶׁר קִטַּרְתֶּם וַאֲשֶׁר חֲטָאתֶם לַיהוָה וְלֹא שְׁמַעְתֶּם בְּקוֹל יְהוָה וּבְתֹרָתוֹ וּבְחֻקֹּתָיו וּבְעֵדְו‍ֹתָיו לֹא הֲלַכְתֶּם עַל-כֵּן קָרָאת אֶתְכֶם הָרָעָה הַזֹּאת כַּיּוֹם הַזֶּה.  כד וַיֹּאמֶר יִרְמְיָהוּ אֶל-כָּל-הָעָם וְאֶל כָּל-הַנָּשִׁים  שִׁמְעוּ דְּבַר-יְהוָה כָּל-יְהוּדָה אֲשֶׁר בְּאֶרֶץ מִצְרָיִם.  כה כֹּה-אָמַר יְהוָה-צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל לֵאמֹר אַתֶּם וּנְשֵׁיכֶם וַתְּדַבֵּרְנָה בְּפִיכֶם וּבִידֵיכֶם מִלֵּאתֶם לֵאמֹר עָשֹׂה נַעֲשֶׂה אֶת-נְדָרֵינוּ אֲשֶׁר נָדַרְנוּ לְקַטֵּר לִמְלֶכֶת הַשָּׁמַיִם וּלְהַסֵּךְ לָהּ נְסָכִים הָקֵים תָּקִימְנָה אֶת-נִדְרֵיכֶם וְעָשֹׂה תַעֲשֶׂינָה אֶת-נִדְרֵיכֶם.  {ס} כו לָכֵן שִׁמְעוּ דְבַר-יְהוָה כָּל-יְהוּדָה הַיֹּשְׁבִים בְּאֶרֶץ מִצְרָיִם  הִנְנִי נִשְׁבַּעְתִּי בִּשְׁמִי הַגָּדוֹל אָמַר יְהוָה אִם-יִהְיֶה עוֹד שְׁמִי נִקְרָא בְּפִי כָּל-אִישׁ יְהוּדָה אֹמֵר חַי-אֲדֹנָי יְהוִה בְּכָל-אֶרֶץ מִצְרָיִם.  כז הִנְנִי שֹׁקֵד עֲלֵיהֶם לְרָעָה וְלֹא לְטוֹבָה וְתַמּוּ כָל-אִישׁ יְהוּדָה אֲשֶׁר בְּאֶרֶץ-מִצְרַיִם בַּחֶרֶב וּבָרָעָב עַד-כְּלוֹתָם.  כח וּפְלִיטֵי חֶרֶב יְשֻׁבוּן מִן-אֶרֶץ מִצְרַיִם אֶרֶץ יְהוּדָה מְתֵי מִסְפָּר וְיָדְעוּ כָּל-שְׁאֵרִית יְהוּדָה הַבָּאִים לְאֶרֶץ-מִצְרַיִם לָגוּר שָׁם דְּבַר-מִי יָקוּם מִמֶּנִּי וּמֵהֶם.  כט וְזֹאת-לָכֶם הָאוֹת נְאֻם-יְהוָה כִּי-פֹקֵד אֲנִי עֲלֵיכֶם בַּמָּקוֹם הַזֶּה לְמַעַן תֵּדְעוּ כִּי קוֹם יָקוּמוּ דְבָרַי עֲלֵיכֶם לְרָעָה.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-09 15:23:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-81-11.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-21 10:52:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-21 10:52:56' 
			WHERE messageid=12529;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1235.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-21 19:48:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-21 19:48:05' 
			WHERE messageid=12530;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/displaced.html',
		'<p>הצפון מקיא אותנו</p><p>https://www.israelhayom.co.il/opinions/article/14972081</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-21 22:33:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_823.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-22 08:56:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-22 08:56:09' 
			WHERE messageid=12532;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2619_1.html',
		'<p>בראשית מו3: &quot;וַיֹּאמֶר אָנֹכִי הָאֵל אֱלֹהֵי אָבִיךָ אַל תִּירָא מֵרְדָה מִצְרַיְמָה כִּי לְגוֹי גָּדוֹל....... אֲשִׂימְךָ שָׁם&quot;</p><p>שמות יא3: &quot;וַיִּתֵּן יהוה אֶת חֵן הָעָם בְּעֵינֵי מִצְרָיִם ------- גַּם הָאִישׁ מֹשֶׁה גָּדוֹל מְאֹד....... בְּאֶרֶץ מִצְרַיִם בְּעֵינֵי עַבְדֵי פַרְעֹה וּבְעֵינֵי הָעָם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-23 18:43:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>שני אנשים, שקרוביהם נרצחו ע&quot;י חמאס, מסבירים את חשיבות האחדות.</p><p>* איציק ברוך: https://emek.mynet.co.il/local_news/article/ryb87xgvp?utm_source=taboola&amp;utm_medium=referral&amp;utm_content=internal  &quot;הרבה זמן אמרתי ששנאת חינם תביא אותנו למלחמה מבית או מבחוץ. לצערי מה שחשבתי הוא אכן מה שקרה. מספיק עם שנאת חינם. ברור לי שדקה אחרי שהמלחמה תסתיים עוד פעם יהיה פה פיצול ושנאה. אני חושש מאוד לעתידה של המדינה בגלל הקרע החברתי, בגלל העדר מנהיגות ובגלל כעס על הדרג הצבאי&quot;.</p><p>* שמעון דהן: https://emek.mynet.co.il/local_news/article/r1zyst1lp?utm_source=taboola&amp;utm_medium=referral&amp;utm_content=internal   &quot;אנחנו חייבים להיות כמקשה אחת, אחרת הפערים ייפתחו באופן תהומי וכנראה הנזקים יהיו בלתי הפיכים.&quot; מאיזו בחינה? &quot;של כל הקרעים והשסעים שנוצרו במדינה. כולנו חטאנו, לכולנו יש נגיעה של חטא בכל מה שקרה פה. אני לא נוהג להשתמש במושגים של מגזרים ומפלגות ודעות. חשבון הנפש יגיע.&quot;</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-23 19:04:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/ahdut2.html',
		'<p>יהושע ט2: &quot;וַיִּתְקַבְּצוּ יַחְדָּו לְהִלָּחֵם עִם יְהוֹשֻׁעַ וְעִם יִשְׂרָאֵל פֶּה אֶחָד&quot; </p><p>מלכים א כב13: &quot;וְהַמַּלְאָךְ אֲשֶׁר הָלַךְ לִקְרֹא מִיכָיְהוּ דִּבֶּר אֵלָיו לֵאמֹר הִנֵּה נָא דִּבְרֵי הַנְּבִיאִים פֶּה אֶחָד טּוֹב אֶל הַמֶּלֶךְ יְהִי נָא דבריך[דְבָרְךָ] כִּדְבַר אַחַד מֵהֶם וְדִבַּרְתָּ טּוֹב&quot;</p><p>דברי הימים ב יח12: &quot;וְהַמַּלְאָךְ אֲשֶׁר הָלַךְ לִקְרֹא לְמִיכָיְהוּ דִּבֶּר אֵלָיו לֵאמֹר הִנֵּה דִּבְרֵי הַנְּבִאִים פֶּה אֶחָד טּוֹב אֶל הַמֶּלֶךְ וִיהִי נָא דְבָרְךָ כְּאַחַד מֵהֶם וְדִבַּרְתָּ טּוֹב&quot;</p><p>-------</p><p>האחדות &quot;היהודית&quot; שלכם היא  פֶּה אֶחָד ולא לב אחד חחחחחחחחחחחחח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-24 04:48:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>2020-07-28 15:41:11</p><p>DAIAN SHEM</p><p>&quot;והיה ולא תתן בשלום כי תאמר לך עבוד אלהים אחרים ובאה עליך רעה כי אם ארצך תחרב וממשלתך תאבד&quot; [סוף ציטוט]</p><p>ועתה הסבר באור פרוש לפסוק הזה שכתבתי מהתגובה המצויינת למעלה</p><p>אני רואה לנכון להסביר כי יש כסילים אשר אמרו זה לא מדוייק ואם זה לא מדוייק זה לא אמת</p><p>עתה אבאר לכם כי דברי אלהים כחזון על פי זמן אלהים ולא בהכרח זמני אדם</p><p>נא הבינו את הפסוק הזה</p><p>בראשית ג14: &quot;וַיֹּאמֶר יהוה אֱלֹהִים אֶל הַנָּחָשׁ כִּי עָשִׂיתָ זֹּאת אָרוּר אַתָּה מִכָּל הַבְּהֵמָה וּמִכֹּל חַיַּת הַשָּׂדֶה עַל גְּחֹנְךָ תֵלֵךְ וְעָפָר תֹּאכַל כָּל יְמֵי חַיֶּיךָ&quot; </p><p>כאשר אלהים קלל את הנחש ללכת על גחונו לאמור ללא רגליים זה לקח זמן כתהליך אבולוציוני [בפי המדענים] ולבסוף הנחש איבד את רגליו</p><p>גם על פי הפסוק הבא נא הבינו</p><p>בראשית ו3: &quot;וַיֹּאמֶר יהוה לֹא יָדוֹן רוּחִי בָאָדָם לְעֹלָם בְּשַׁגַּם הוּא בָשָׂר וְהָיוּ יָמָיו מֵאָה וְעֶשְׂרִים שָׁנָה&quot;  </p><p>גם פה דברי אלהים כחזון לעתיד אשר התרחש לאט ונח חי 950 שנה וכי בכל דור שהתקדם התמעטו חיי האנשים וכי רק בימי משה חיו עד 120</p><p>אך יש גם חזונות מיידיים</p><p>בכל אופן הארץ תחרב וממשלת הזדון תאבד כאשר אמרתי ובבוא הדבר בבוא הזמן תדעו כי כתבתי אמת</p><p>משלי כא11: &quot;בַּעְנָשׁ לֵץ יֶחְכַּם פֶּתִי וּבְהַשְׂכִּיל לְחָכָם יִקַּח דָּעַת&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-24 09:21:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>מאז תחילת העידן הדיגיטלי למאמרים של פרופסור יצחק פרוינד אין ערך. כי אפשר יותר לנגב איתם את התחת.</p>',
		'102607581549768592577',
		'Yonit',
		'2023-12-24 11:57:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-24 22:00:46' 
			WHERE messageid=12537;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_mda_50.html',
		'<p>חחחחחחח</p><p>את עמלק שישב בארץ הנגב פינו לאילת כעת יצחק יושב בארץ הנגב</p><p>בראשית כד62: &quot;וְיִצְחָק בָּא מִבּוֹא בְּאֵר לַחַי רֹאִי וְהוּא יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-26 03:32:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-26 03:36:36' 
			WHERE messageid=12538;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0618_0.html',
		'<p>חחחחחחח</p><p>את עמלק שישב בארץ הנגב פינו לאילת ולמקומות שונים בארץ</p><p>כעת יצחק יושב בארץ הנגב</p><p>בראשית כד62: &quot;וְיִצְחָק בָּא מִבּוֹא בְּאֵר לַחַי רֹאִי וְהוּא יוֹשֵׁב בְּאֶרֶץ הַנֶּגֶב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-26 03:43:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/hwt.html',
		'<p>כתבת שעל פי האבן עזרא אומר ש&quot;הוות&quot; הוא אסון המתהווה פתאומי. לא ציינת מקור, ונראה לי שהמקור בתהלים צא, ג, שם אומר האבן עזרא &quot;שהוא הוה פתאומי&quot;. על דרך זה מסביר האבן עזרא בקיצור &quot;כמו מקרה&quot; בתהלים יז, ב. בתהלים נב, ד על הפסוק &quot;הוות תחשוב לשונך&quot; אומר &quot;דברים המהווים כפי מחשבותיך&quot;.</p>',
		'101129948271181488155',
		'Dovid de Bresser',
		'2023-12-26 15:43:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2023-12-26 15:44:12' 
			WHERE messageid=12540;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/hwt.html',
		'<p>כתבת על פי האבן עזרא ש&quot;הוות&quot; הוא אסון המתהווה פתאומי. לא ציינת מקור, ונראה לי שהמקור בתהלים צא, ג, שם אומר האבן עזרא: &quot;שהוא הוה פתאומי&quot;. על דרך זה מסביר האבן עזרא את המילה &quot;הוות&quot; בקיצור בתהלים יז, ב: &quot;כמו מקרה&quot; . בתהלים נב, ד על הפסוק &quot;הוות תחשוב לשונך&quot; אומר האבן עזרא &quot;דברים המהווים כפי מחשבותיך&quot;, וגם הוא מלשון &quot;הוה/היה&quot;.</p>',
		'101129948271181488155',
		'Dovid de Bresser',
		'2023-12-26 15:46:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/hwt.html',
		'<p>אילון: כתבת &quot;השימוש בשורש הוה בציווי במובן של היה הוא משנאי&quot;, אבל כתוב בבראשית כז29: &quot;הֱוֵה גְבִיר לְאַחֶיךָ&quot;.</p><p>דוד: תודה על העדכון!</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2023-12-26 17:44:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/hwt.html',
		'<p> הֹוָה = רעה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2023-12-26 18:48:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qormn2.html',
		'<p>איך אני יכול להשיג הספר מתן תורה ויציאת מצרים </p>',
		'115828715928341497035',
		'mendel leib moskovits',
		'2023-12-31 20:48:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/izru_9.html',
		'<p>בוקר טוב, איך אני מגדילה את האותיות? </p>',
		'107385284761214093681',
		'ברכה מועלם',
		'2024-01-03 06:10:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/izru_9.html',
		'<p>בוקר טוב, איך אני מגדילה את האותיות? </p>',
		'107385284761214093681',
		'ברכה מועלם',
		'2024-01-03 06:10:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-03 07:41:14' 
			WHERE messageid=12546;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/izru_9.html',
		'<p>בדפדפן פיירפוקס, אפשר ללחוץ על Ctrl+ - זה אמור להגדיל את האותיות בדף.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-03 07:41:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-48-08.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-03 07:41:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-03 07:41:54' 
			WHERE messageid=12548;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/wyhi_erv_wyhi_boqr.html',
		'<p>תודה ששיתפתם אראל ומשה. מאמר מעמיק אראל. מקבל את נושא הרוחניות משה, אבל לא יכול עדיין להתכחש לפשט של הפסוק כשכתוב ויהי אור. עליי לקבל שהיה אור גם אם לא נבראו המאורות המשמשים אותנו כיום. לא הייתי שם בבריאה אבל אור וחושך נבדלו בסיפור הבריאה ואף פעם לא שונו אופיים במקרא. מכאן אני מסיק שאור היום הראשון איפשר ראות ברורה והבחנה כמו שאור מאפשר גם בימינו. יש לך להוסיף משה ? אשמח להמשיך בחקר.</p><p>תודה וכל טוב לכם. ישראל.</p>',
		'108652925865424034219',
		'Israel Fisher',
		'2024-01-07 17:38:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_24.html',
		'<p>https://www.youtube.com/watch?v=BypYghusriM</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-09 17:05:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/24-17.html',
		'<p>יש לפרש: &quot;בנפול אויבך אל תשמח&quot; - אל תלעג ותלגלג על אויבך כשהוא נופל. זה מעיד על גאווה, כביכול אתה חכם וחזק יותר ממנו. </p><p>&quot;באבוד רשעים רינה&quot; - יש לשיר ולשבח את ה\' שהציל אותך מהרשעים. זה מעיד על ענווה, אתה מכיר בכך שהישועה הגיעה מה\' ולא ממך.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-12 11:13:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/smxa_woyvim.html',
		'<p>יש לפרש: &quot;בנפול אויבך אל תשמח&quot; - אל תלעג ותלגלג על אויבך כשהוא נופל. זה מעיד על גאווה, כביכול אתה חכם וחזק יותר ממנו.</p><p>&quot;באבוד רשעים רינה&quot; - יש לשיר ולשבח את ה\' שהציל אותך מהרשעים. זה מעיד על ענווה, אתה מכיר בכך שהישועה הגיעה מה\' ולא ממך.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-12 11:14:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/24-17.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-12 11:14:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-12 11:14:38' 
			WHERE messageid=12553;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-48-15.html',
		'<p>תהלים כג4: &quot;גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע כִּי אַתָּה עִמָּדִי שִׁבְטְךָ וּמִשְׁעַנְתֶּךָ הֵמָּה יְנַחֲמֻנִי&quot;</p><p>תהלים סו6: &quot;הָפַךְ יָם לְיַבָּשָׁה בַּנָּהָר יַעַבְרוּ בְרָגֶל שָׁם נִשְׂמְחָה בּוֹ&quot;</p><p>תהלים מח15: &quot; כִּי זֶה אֱלֹהִים אֱלֹהֵינוּ עוֹלָם וָעֶד הוּא יְנַהֲגֵנוּ עַל מוּת.</p><p>כאשר ישראל עובר בְּגֵיא צַלְמָוֶת שמה אלהים מנהגו באמונה לגבור</p><p>כי בְּגֵיא צַלְמָוֶת מתעוררת האמונה כי  מִפַּחַד אוֹיֵב תִּצֹּר חַיָּי</p><p>תהלים סד2: &quot;שְׁמַע אֱלֹהִים קוֹלִי בְשִׂיחִי מִפַּחַד אוֹיֵב תִּצֹּר חַיָּי&quot;</p><p>החיים נוצרים מִפַּחַד אוֹיֵב בְּגֵיא צַלְמָוֶת שמה אלהים מנהגך עַל מוּת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-16 05:29:58'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-48-15.html',
		'<p>תהלים כג4: &quot;גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע כִּי אַתָּה עִמָּדִי שִׁבְטְךָ וּמִשְׁעַנְתֶּךָ הֵמָּה יְנַחֲמֻנִי&quot;</p><p>תהלים סו6: &quot;הָפַךְ יָם לְיַבָּשָׁה בַּנָּהָר יַעַבְרוּ בְרָגֶל שָׁם נִשְׂמְחָה בּוֹ&quot;</p><p>תהלים מח15: &quot; כִּי זֶה אֱלֹהִים אֱלֹהֵינוּ עוֹלָם וָעֶד הוּא יְנַהֲגֵנוּ עַל מוּת.</p><p>כאשר ישראל עובר בְּגֵיא צַלְמָוֶת שמה אלהים מנהגו באמונה לגבור</p><p>כי בְּגֵיא צַלְמָוֶת מתעוררת האמונה כי מִפַּחַד אוֹיֵב תִּצֹּר חַיָּי</p><p>תהלים סד2: &quot;שְׁמַע אֱלֹהִים קוֹלִי בְשִׂיחִי מִפַּחַד אוֹיֵב תִּצֹּר חַיָּי&quot;</p><p>החיים נוצרים מִפַּחַד אוֹיֵב בְּגֵיא צַלְמָוֶת שמה אלהים מנהגך עַל מוּת</p><p>ובְּגֵיא צַלְמָוֶת כשמתעוררת האמונה אתה רואה הנהגתו אז תשמח בו</p><p>תהלים סו6: &quot;הָפַךְ יָם לְיַבָּשָׁה בַּנָּהָר יַעַבְרוּ בְרָגֶל שָׁם נִשְׂמְחָה בּוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-16 05:35:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-16 05:35:47' 
			WHERE messageid=12554;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-48-15.html',
		'<p>תהלים כג4: &quot;גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע כִּי אַתָּה עִמָּדִי שִׁבְטְךָ וּמִשְׁעַנְתֶּךָ הֵמָּה יְנַחֲמֻנִי&quot;</p><p>תהלים סו6: &quot;הָפַךְ יָם לְיַבָּשָׁה בַּנָּהָר יַעַבְרוּ בְרָגֶל שָׁם נִשְׂמְחָה בּוֹ&quot;</p><p>תהלים מח15: &quot; כִּי זֶה אֱלֹהִים אֱלֹהֵינוּ עוֹלָם וָעֶד הוּא יְנַהֲגֵנוּ עַל מוּת.</p><p>כאשר ישראל עובר בְּגֵיא צַלְמָוֶת שמה אלהים מנהגו באמונה לגבור</p><p>כי בְּגֵיא צַלְמָוֶת מתעוררת האמונה כי מִפַּחַד אוֹיֵב תִּצֹּר חַיָּי</p><p>תהלים סד2: &quot;שְׁמַע אֱלֹהִים קוֹלִי בְשִׂיחִי מִפַּחַד אוֹיֵב תִּצֹּר חַיָּי&quot;</p><p>החיים נוצרים מִפַּחַד אוֹיֵב בְּגֵיא צַלְמָוֶת שמה אלהים מנהגך עַל מוּת</p><p>כי בְּגֵיא צַלְמָוֶת כשמתעוררת האמונה אתה רואה הנהגתו אז תשמח בו</p><p>תהלים סו6: &quot;הָפַךְ יָם לְיַבָּשָׁה בַּנָּהָר יַעַבְרוּ בְרָגֶל שָׁם נִשְׂמְחָה בּוֹ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-16 05:36:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-16 05:36:52' 
			WHERE messageid=12555;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/mamr/tora_toknot.html',
		'<p></p>',
		'105962557755009708126',
		'יהושע עטיה',
		'2024-01-16 15:09:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/smxa_woyvim.html',
		'<p>משלי יא10: &quot;בְּטוּב צַדִּיקִים תַּעֲלֹץ קִרְיָה וּבַאֲבֹד רְשָׁעִים רִנָּה&quot;</p><p> וּבַאֲבֹד רְשָׁעִים רִנָּה --- זה אוטומטית הרינה באבוד רשעים</p><p>זה לא עניין של אם כן לשמוח או לא לשמוח</p><p>וכי יש להבין שהרינה פורצת מאליה באבוד הרשעים</p><p>-----</p><p>ואתה בנפול אויבך אל תשמח</p><p>משלי כד17: &quot;בִּנְפֹל אויביך[אוֹיִבְךָ] אַל תִּשְׂמָח וּבִכָּשְׁלוֹ אַל יָגֵל לִבֶּךָ&quot;</p><p>משלי כד18: &quot;פֶּן יִרְאֶה יהוה וְרַע בְּעֵינָיו וְהֵשִׁיב מֵעָלָיו אַפּוֹ&quot;</p><p>לכן אל תשמח ספציפית בנפול אויבך שלך שהגדרת אותו כאויב</p><p>והייה סמוך ובטוח כי אם נפלו רשעים אז תזכה אוטומטית לרינה</p><p>מבלי כל פעולות שמחה מצידך כאכול בשר ושתות יין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-18 06:53:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/smxa_woyvim.html',
		'<p>משלי יא10: &quot;בְּטוּב צַדִּיקִים תַּעֲלֹץ קִרְיָה וּבַאֲבֹד רְשָׁעִים רִנָּה&quot;</p><p>וּבַאֲבֹד רְשָׁעִים רִנָּה --- זה אוטומטית הרינה באבוד רשעים</p><p>זה לא עניין של אם כן לשמוח או לא לשמוח</p><p>וכי יש להבין שהרינה פורצת מאליה באבוד הרשעים</p><p>-----</p><p>ואתה בנפול אויבך אל תשמח</p><p>משלי כד17: &quot;בִּנְפֹל אויביך[אוֹיִבְךָ] אַל תִּשְׂמָח וּבִכָּשְׁלוֹ אַל יָגֵל לִבֶּךָ&quot;</p><p>משלי כד18: &quot;פֶּן יִרְאֶה יהוה וְרַע בְּעֵינָיו וְהֵשִׁיב מֵעָלָיו אַפּוֹ&quot;</p><p>לכן אל תשמח ספציפית בנפול אויבך שלך שהגדרת אותו כאויב</p><p>והייה סמוך ובטוח כי אם נפלו רשעים אז תזכה אוטומטית לרינה</p><p>מבלי כל פעולות שמחה מצידך כאכול בשר ושתות יין</p><p>[יש הבדל קטן בין שמחה לרינה]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-18 06:57:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-18 06:57:25' 
			WHERE messageid=12558;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-14-15.html',
		'<p>יש מקומות כמו במדע בו להגיון והשכל יש חשיבות, אבל ברוחניות בחסידות ובקבלה השכל יכול להיות מכשול שעוצר אותך מלקבל ולהבין, שם צריך להיות כפתי המאמין לכל דבר ולא לבחון את הדברים בעיני השכל וההגיון. כי בקדושה לא תמיד ההגיון צודק אלא הציווי האלוקי שצריך לקבלו כפתי מבחינת נעשה ונשמע.</p>',
		'108541777027320102027',
		'אריאל עדן',
		'2024-01-19 04:55:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>ישעיהו נט17: &quot;וַיִּלְבַּשׁ צְדָקָה כַּשִּׁרְיָן וְכוֹבַע יְשׁוּעָה בְּרֹאשׁוֹ וַיִּלְבַּשׁ בִּגְדֵי נָקָם ****תִּלְבֹּשֶׁת**** וַיַּעַט כַּמְעִיל קִנְאָה&quot;</p><p>בראשית ב25: &quot;וַיִּהְיוּ שְׁנֵיהֶם עֲרוּמִּים הָאָדָם וְאִשְׁתּוֹ וְלֹא יִתְבֹּשָׁשׁוּ&quot; ======= תִּלְבֹּשֶׁת = זה מלבוש האדם בעת הבראו בטרם חטא מפרי עץ הדעת</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-19 11:39:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0420_3.html',
		'<p>ספר שמות פרק א כתוב על מצרים [משרד הבריאות של פרעה הרשע]:</p><p>ח וַיָּקָם מֶלֶךְ-חָדָשׁ עַל-מִצְרָיִם אֲשֶׁר לֹא-יָדַע אֶת-יוֹסֵף.  </p><p>ט וַיֹּאמֶר אֶל-עַמּוֹ  הִנֵּה עַם בְּנֵי יִשְׂרָאֵל רַב וְעָצוּם מִמֶּנּוּ.  </p><p>י הָבָה נִתְחַכְּמָה לוֹ  פֶּן-יִרְבֶּה וְהָיָה כִּי-תִקְרֶאנָה מִלְחָמָה וְנוֹסַף גַּם-הוּא עַל-שֹׂנְאֵינוּ וְנִלְחַם-בָּנוּ וְעָלָה מִן-הָאָרֶץ.  </p><p>יא וַיָּשִׂימוּ עָלָיו שָׂרֵי מִסִּים לְמַעַן עַנֹּתוֹ בְּסִבְלֹתָם וַיִּבֶן עָרֵי מִסְכְּנוֹת לְפַרְעֹה אֶת-פִּתֹם וְאֶת-רַעַמְסֵס.  </p><p>יב וְכַאֲשֶׁר יְעַנּוּ אֹתוֹ כֵּן יִרְבֶּה וְכֵן יִפְרֹץ וַיָּקֻצוּ מִפְּנֵי בְּנֵי יִשְׂרָאֵל.  </p><p>יג וַיַּעֲבִדוּ מִצְרַיִם אֶת-בְּנֵי יִשְׂרָאֵל בְּפָרֶךְ.  </p><p>יד וַיְמָרְרוּ אֶת-חַיֵּיהֶם בַּעֲבֹדָה קָשָׁה בְּחֹמֶר וּבִלְבֵנִים וּבְכָל-עֲבֹדָה בַּשָּׂדֶה אֵת כָּל-עֲבֹדָתָם אֲשֶׁר-עָבְדוּ בָהֶם בְּפָרֶךְ.  </p><p>טו וַיֹּאמֶר מֶלֶךְ מִצְרַיִם לַמְיַלְּדֹת הָעִבְרִיֹּת אֲשֶׁר שֵׁם הָאַחַת שִׁפְרָה וְשֵׁם הַשֵּׁנִית פּוּעָה.  </p><p>טז וַיֹּאמֶר בְּיַלֶּדְכֶן אֶת-הָעִבְרִיּוֹת וּרְאִיתֶן עַל-הָאָבְנָיִם  אִם-בֵּן הוּא וַהֲמִתֶּן אֹתוֹ וְאִם-בַּת הִוא וָחָיָה.  </p><p>יז וַתִּירֶאןָ הַמְיַלְּדֹת אֶת-הָאֱלֹהִים וְלֹא עָשׂוּ כַּאֲשֶׁר דִּבֶּר אֲלֵיהֶן מֶלֶךְ מִצְרָיִם וַתְּחַיֶּיןָ אֶת-הַיְלָדִים.  </p><p>יח וַיִּקְרָא מֶלֶךְ-מִצְרַיִם לַמְיַלְּדֹת וַיֹּאמֶר לָהֶן מַדּוּעַ עֲשִׂיתֶן הַדָּבָר הַזֶּה וַתְּחַיֶּיןָ אֶת-הַיְלָדִים.  </p><p>יט וַתֹּאמַרְןָ הַמְיַלְּדֹת אֶל-פַּרְעֹה כִּי לֹא כַנָּשִׁים הַמִּצְרִיֹּת הָעִבְרִיֹּת  כִּי-חָיוֹת הֵנָּה בְּטֶרֶם תָּבוֹא אֲלֵהֶן הַמְיַלֶּדֶת וְיָלָדוּ.  </p><p>כ וַיֵּיטֶב אֱלֹהִים לַמְיַלְּדֹת וַיִּרֶב הָעָם וַיַּעַצְמוּ מְאֹד.  </p><p>כא וַיְהִי כִּי-יָרְאוּ הַמְיַלְּדֹת אֶת-הָאֱלֹהִים וַיַּעַשׂ לָהֶם בָּתִּים.  </p><p>כב וַיְצַו פַּרְעֹה לְכָל-עַמּוֹ לֵאמֹר  כָּל-הַבֵּן הַיִּלּוֹד הַיְאֹרָה תַּשְׁלִיכֻהוּ וְכָל-הַבַּת תְּחַיּוּן.</p><p>-------------------------------------------------------------------------</p><p>יש אלהים בשמים הוא שופט צדיק </p><p>והוא באמת ירשיע את המדינה הרוצחת הזאת ולא תיאטרון האג</p><p>קהלת ג16: </p><p>&quot;וְעוֹד רָאִיתִי תַּחַת הַשָּׁמֶשׁ מְקוֹם הַמִּשְׁפָּט שָׁמָּה הָרָשַׁע וּמְקוֹם הַצֶּדֶק שָׁמָּה הָרֶשַׁע&quot;</p><p>זה בבית הדין הבינלאומי עלאק בהאג המנסה להנמיך להבות</p><p>וכי כל הנכבדים מארגני התיאטרון בהאג מציגים הצגתם לשוא</p><p>כי בבית משפט מן השמים באמת ירשיעו את הנאשמים ברצח עם</p><p>יחזקאל כג45: &quot;וַאֲנָשִׁים צַדִּיקִם הֵמָּה יִשְׁפְּטוּ אוֹתְהֶם מִשְׁפַּט נֹאֲפוֹת וּמִשְׁפַּט שֹׁפְכוֹת דָּם כִּי נֹאֲפֹת הֵנָּה וְדָם בִּידֵיהֶן&quot;</p><p>https://www.facebook.com/photo/?fbid=775955201229188&amp;set=a.636653561826020</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-19 12:45:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3303_0.html',
		'<p>כמו בימים ההם, גם בזמן הזה - העובדה שאנחנו עם &quot;מפוזר ומפורד&quot; מעודדת את אויבינו לתקוף אותנו:</p><p>https://www.israelhayom.co.il/magazine/hashavua/article/15117999</p><p>&quot;הריב הפנימי, מופעי הסרבנות והקרע בתוכנו היו עבור חמאס וחיזבאללה, בשנה שקדמה לטבח, כמפת דרכים. שני ארגוני הפרוקסי של איראן זיהו את &quot;שביל החולשה&quot; והגיעו למסקנה שבשלה השעה לנסות להפתיע את ישראל. הכל עדיין נמצא שם. בצד של האויב. רשום. מתועד. פומבי. ד&quot;ר מיכאל מילשטיין מספר כיצד פנטז חמאס על &quot;האלטלנה שתגיח שוב מול חופי ת&quot;א&quot;, ופרופ\' עוזי רבי מתאר כיצד שוכנעו ארגוני הטרור, שישראל הפכה להיות מדינה אוטואימונית שמאבדת שליטה על עצמה.&quot;</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-20 20:16:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-20 20:17:14' 
			WHERE messageid=12557;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/17.html',
		'<p>כמו בימים ההם, גם בזמן הזה - העובדה שאנחנו עם &quot;מפוזר ומפורד&quot; מעודדת את אויבינו לתקוף אותנו:</p><p>https://www.israelhayom.co.il/magazine/hashavua/article/15117999</p><p>&quot;הריב הפנימי, מופעי הסרבנות והקרע בתוכנו היו עבור חמאס וחיזבאללה, בשנה שקדמה לטבח, כמפת דרכים. שני ארגוני הפרוקסי של איראן זיהו את &quot;שביל החולשה&quot; והגיעו למסקנה שבשלה השעה לנסות להפתיע את ישראל. הכל עדיין נמצא שם. בצד של האויב. רשום. מתועד. פומבי. ד&quot;ר מיכאל מילשטיין מספר כיצד פנטז חמאס על &quot;האלטלנה שתגיח שוב מול חופי ת&quot;א&quot;, ופרופ\' עוזי רבי מתאר כיצד שוכנעו ארגוני הטרור, שישראל הפכה להיות מדינה אוטואימונית שמאבדת שליטה על עצמה.&quot;</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-20 20:18:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-08-03.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-20 22:22:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-20 22:22:35' 
			WHERE messageid=12565;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-08-03.html',
		'<p>תהלים ח3: &quot;מִפִּי עוֹלְלִים וְיֹנְקִים יִסַּדְתָּ עֹז לְמַעַן צוֹרְרֶיךָ לְהַשְׁבִּית אוֹיֵב וּמִתְנַקֵּם&quot;</p><p>מִפִּי עוֹלְלִים וְיֹנְקִים אשר פיהם טהור בטרם נהיו לנערים אשרחטאו מפרי עץ הדעת כי יצר לב האדם רע מנעוריו</p><p>לכן עוֹלְלִים וְיֹנְקִים משביתים אויב ותנקם לכן ההורים שמחים כשנולד בן לאחר שציפו לו בתקוה גדולה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-21 05:59:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-08-03.html',
		'<p>תהלים ח3: &quot;מִפִּי עוֹלְלִים וְיֹנְקִים יִסַּדְתָּ עֹז לְמַעַן צוֹרְרֶיךָ לְהַשְׁבִּית אוֹיֵב וּמִתְנַקֵּם&quot;</p><p>מִפִּי עוֹלְלִים וְיֹנְקִים אשר פיהם טהור בטרם נהיו לנערים אשר חטאו מפרי עץ הדעת כי יצר לב האדם רע מנעוריו</p><p>לכן עוֹלְלִים וְיֹנְקִים משביתים אויב ותנקם לכן ההורים שמחים כשנולד בן לאחר שציפו לו בתקוה גדולה כי הוא מביא עמו ברכה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-21 06:00:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-21 06:00:24' 
			WHERE messageid=12566;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-08-03.html',
		'<p>תהלים ח3: &quot;מִפִּי עוֹלְלִים וְיֹנְקִים יִסַּדְתָּ עֹז לְמַעַן צוֹרְרֶיךָ לְהַשְׁבִּית אוֹיֵב וּמִתְנַקֵּם&quot;</p><p>מִפִּי עוֹלְלִים וְיֹנְקִים אשר פיהם טהור בטרם נהיו לנערים אשר חטאו מפרי עץ הדעת כי יצר לב האדם רע מנעוריו</p><p>לכן עוֹלְלִים וְיֹנְקִים משביתים אויב ומתנקם לכן ההורים שמחים כשנולד בן לאחר שציפו לו בתקוה גדולה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-21 06:22:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-21 06:22:32' 
			WHERE messageid=12567;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_2.html',
		'<p>הזהרת הנביא  אַרְבָּעִים יוֹם לפני רעידת אדמה</p><p>יונה ג4: &quot;וַיָּחֶל יוֹנָה לָבוֹא בָעִיר מַהֲלַךְ יוֹם אֶחָד וַיִּקְרָא וַיֹּאמַר עוֹד אַרְבָּעִים יוֹם וְנִינְוֵה נֶהְפָּכֶת&quot;</p><p>יונה ד10: &quot;וַיֹּאמֶר ה\' אַתָּה חַסְתָּ עַל הַקִּיקָיוֹן אֲשֶׁר לֹא עָמַלְתָּ בּוֹ וְלֹא גִדַּלְתּוֹ שֶׁבִּן לַיְלָה הָיָה וּבִן לַיְלָה אָבָד&quot;</p><p>יונה ד11: &quot;וַאֲנִי לֹא אָחוּס עַל נִינְוֵה הָעִיר הַגְּדוֹלָה אֲשֶׁר יֶשׁ בָּהּ הַרְבֵּה מִשְׁתֵּים עֶשְׂרֵה רִבּוֹ אָדָם אֲשֶׁר לֹא יָדַע בֵּין יְמִינוֹ לִשְׂמֹאלוֹ וּבְהֵמָה רַבָּה&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-21 16:15:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26a4_2.html',
		'<p>הזהרת הנביא אַרְבָּעִים יוֹם לפני רעידת אדמה</p><p>יונה ג4: &quot;וַיָּחֶל יוֹנָה לָבוֹא בָעִיר מַהֲלַךְ יוֹם אֶחָד וַיִּקְרָא וַיֹּאמַר עוֹד אַרְבָּעִים יוֹם וְנִינְוֵה נֶהְפָּכֶת&quot;</p><p>יונה ד10: &quot;וַיֹּאמֶר יהוה אַתָּה חַסְתָּ עַל הַקִּיקָיוֹן אֲשֶׁר לֹא עָמַלְתָּ בּוֹ וְלֹא גִדַּלְתּוֹ שֶׁבִּן לַיְלָה הָיָה וּבִן לַיְלָה אָבָד&quot;</p><p>יונה ד11: &quot;וַאֲנִי לֹא אָחוּס עַל נִינְוֵה הָעִיר הַגְּדוֹלָה אֲשֶׁר יֶשׁ בָּהּ הַרְבֵּה מִשְׁתֵּים עֶשְׂרֵה רִבּוֹ אָדָם אֲשֶׁר לֹא יָדַע בֵּין יְמִינוֹ לִשְׂמֹאלוֹ וּבְהֵמָה רַבָּה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-21 17:09:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-21 17:09:41' 
			WHERE messageid=12569;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3304_0.html',
		'<p>שמואל א י3: &quot;וְחָלַפְתָּ מִשָּׁם וָהָלְאָה וּבָאתָ עַד אֵלוֹן תָּבוֹר וּמְצָאוּךָ שָּׁם שְׁלֹשָׁה אֲנָשִׁים </p><p>עֹלִים אֶל הָאֱלֹהִים בֵּית אֵל אֶחָד נֹשֵׂא שְׁלֹשָׁה גְדָיִים וְאֶחָד נֹשֵׂא שְׁלֹשֶׁת כִּכְּרוֹת לֶחֶם וְאֶחָד נֹשֵׂא נֵבֶל יָיִן&quot;</p><p>ככה עֹלִים אֶל הָאֱלֹהִים לראות פניו אך רק אם טהור צדיק וקדוש אתה</p><p>כי אם חלילה רשע אתה בעיני אלהים הן לא יחפוץ בזבחך כי לא לרצון</p><p>כי לשוא באת לטמא את חצרות אלהים ולא בִקֵּשׁ זֹאת מִיֶּדְכֶם רְמֹס חֲצֵרָי</p><p>ישעיהו א10: &quot;שִׁמְעוּ דְבַר יהוה קְצִינֵי סְדֹם הַאֲזִינוּ תּוֹרַת אֱלֹהֵינוּ עַם עֲמֹרָה&quot;</p><p>ישעיהו א11: &quot;לָמָּה לִּי רֹב זִבְחֵיכֶם יֹאמַר יהוה שָׂבַעְתִּי עֹלוֹת אֵילִים וְחֵלֶב מְרִיאִים וְדַם פָּרִים וּכְבָשִׂים וְעַתּוּדִים לֹא חָפָצְתִּי&quot;</p><p>ישעיהו א12: &quot;כִּי תָבֹאוּ לֵרָאוֹת פָּנָי מִי בִקֵּשׁ זֹאת מִיֶּדְכֶם רְמֹס חֲצֵרָי&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-22 06:42:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/mje_wqyn.html',
		'<p>גם בימינו, לנוכח דברי השנאה של אויבינו המוסלמים, אפשר לפנות אל ה\' ולבקש ממנו: &quot; אל תפן אל תפילתם! &quot;. אולם לשם כך דרושים לנו מנהיגים נקיי-כפיים - מנהיגים שיוכלו להגיד &quot; לא חמור אחד מהם נשאתי, ולא הרעותי את אחד מהם &quot;.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-24 07:10:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim2/mje_wqyn.html',
		'<p>תגובה</p><p>יהוה כבר יודע מי הצדיק לשמוע תפילתו</p><p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot;</p><p> </p><p>----------------</p><p>תיקון למאמר</p><p>משה טוען שמעולם ***לא*** השתמש בזכות זו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-24 11:58:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/forums_1620.html',
		'<p></p><p>ויהי זה לא בהכרח לשון צער</p><p> &quot;ויהי&quot; - לשון צער??? רק בעיני חזל לא בתורה</p><p>בראשית א3: &quot;וַיֹּאמֶר אֱלֹהִים יְהִי אוֹר וַיְהִי אוֹר&quot;</p><p>---------------------------------------------------</p><p>בראשית א5: &quot;וַיִּקְרָא אֱלֹהִים לָאוֹר יוֹם וְלַחֹשֶׁךְ קָרָא לָיְלָה וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם אֶחָד&quot; </p><p>בראשית א6: &quot;וַיֹּאמֶר אֱלֹהִים יְהִי רָקִיעַ בְּתוֹךְ הַמָּיִם וִיהִי מַבְדִּיל בֵּין מַיִם לָמָיִם&quot; </p><p>בראשית א7: &quot;וַיַּעַשׂ אֱלֹהִים אֶת הָרָקִיעַ וַיַּבְדֵּל בֵּין הַמַּיִם אֲשֶׁר מִתַּחַת לָרָקִיעַ וּבֵין הַמַּיִם אֲשֶׁר מֵעַל לָרָקִיעַ וַיְהִי כֵן&quot; </p><p>בראשית א8: &quot;וַיִּקְרָא אֱלֹהִים לָרָקִיעַ שָׁמָיִם וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם שֵׁנִי&quot; </p><p>בראשית א9: &quot;וַיֹּאמֶר אֱלֹהִים יִקָּווּ הַמַּיִם מִתַּחַת הַשָּׁמַיִם אֶל מָקוֹם אֶחָד וְתֵרָאֶה הַיַּבָּשָׁה וַיְהִי כֵן&quot; </p><p>בראשית א11: &quot;וַיֹּאמֶר אֱלֹהִים תַּדְשֵׁא הָאָרֶץ דֶּשֶׁא עֵשֶׂב מַזְרִיעַ זֶרַע עֵץ פְּרִי עֹשֶׂה פְּרִי לְמִינוֹ אֲשֶׁר זַרְעוֹ בוֹ עַל הָאָרֶץ וַיְהִי כֵן&quot; </p><p>בראשית א13: &quot;וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם שְׁלִישִׁי&quot;</p><p>בראשית א15: &quot;וְהָיוּ לִמְאוֹרֹת בִּרְקִיעַ הַשָּׁמַיִם לְהָאִיר עַל הָאָרֶץ וַיְהִי כֵן&quot; </p><p>בראשית א19: &quot;וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם רְבִיעִי&quot; </p><p>בראשית א23: &quot;וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם חֲמִישִׁי&quot; </p><p>בראשית א24: &quot;וַיֹּאמֶר אֱלֹהִים תּוֹצֵא הָאָרֶץ נֶפֶשׁ חַיָּה לְמִינָהּ בְּהֵמָה וָרֶמֶשׂ וְחַיְתוֹ אֶרֶץ לְמִינָהּ וַיְהִי כֵן&quot; </p><p>בראשית א30: &quot;וּלְכָל חַיַּת הָאָרֶץ וּלְכָל עוֹף הַשָּׁמַיִם וּלְכָל רוֹמֵשׂ עַל הָאָרֶץ אֲשֶׁר בּוֹ נֶפֶשׁ חַיָּה אֶת כָּל יֶרֶק עֵשֶׂב לְאָכְלָה וַיְהִי כֵן&quot; </p><p>בראשית א31: &quot;וַיַּרְא אֱלֹהִים אֶת כָּל אֲשֶׁר עָשָׂה וְהִנֵּה טוֹב מְאֹד וַיְהִי עֶרֶב וַיְהִי בֹקֶר יוֹם הַשִּׁשִּׁי&quot; </p><p>בראשית ב7: &quot;וַיִּיצֶר יהוה אֱלֹהִים אֶת הָאָדָם עָפָר מִן הָאֲדָמָה וַיִּפַּח בְּאַפָּיו נִשְׁמַת חַיִּים וַיְהִי הָאָדָם לְנֶפֶשׁ חַיָּה&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-25 13:34:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a18_5.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-26 14:16:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-26 14:16:34' 
			WHERE messageid=12575;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>דברים יב20: &quot;כִּי יַרְחִיב יהוה אֱלֹהֶיךָ אֶת גבלך כַּאֲשֶׁר דִּבֶּר לָךְ וְאָמַרְתָּ אֹכְלָה בָּשָׂר כִּי תְאַוֶּה נַפְשְׁךָ לֶאֱכֹל בָּשָׂר בְּכָל אַוַּת נַפְשְׁךָ תֹּאכַל בָּשָׂר&quot;  </p><p>כִּי יַרְחִיב יהוה אֱלֹהֶיךָ אֶת גבלך לנפשך ורחב לך ואכלת בשר כי את הבשר אוכלים ברחבה ברוחב-לב</p><p> ואם יצר יהוה אֱלֹהֶיךָ אֶת גבלך לנפשך וצר לך והיית צמחוני כי הצומח יעזור לך להתמודד בצרה בחושך</p><p>                          </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-27 16:16:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_3.html',
		'<p>דברים יב20: &quot;כִּי יַרְחִיב יהוה אֱלֹהֶיךָ אֶת גבלך כַּאֲשֶׁר דִּבֶּר לָךְ וְאָמַרְתָּ אֹכְלָה בָּשָׂר כִּי תְאַוֶּה נַפְשְׁךָ לֶאֱכֹל בָּשָׂר בְּכָל אַוַּת נַפְשְׁךָ תֹּאכַל בָּשָׂר&quot;</p><p>כִּי יַרְחִיב יהוה אֱלֹהֶיךָ אֶת גבלך לנפשך ורחב לך ואכלת בשר כי את הבשר אוכלים ברחבה ברוחב-לב</p><p>ואם יצר יהוה אֱלֹהֶיךָ אֶת גבלך לנפשך וצר לך והיית צמחוני כי הצומח יעזור לך להתמודד בצרה בחושך</p><p>לכן שמע טוב בני כי אם יהוה הצר לך בכל שעריך המנע מן הבשר עד תדע את האלהים ורחב לך בלבך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-27 16:18:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-27 16:19:05' 
			WHERE messageid=12576;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-28 09:31:37' 
			WHERE messageid=6254;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>המשיח הוא ילד</p><p>תהלים ב7: &quot;אֲסַפְּרָה אֶל חֹק יהוה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ&quot;.......</p><p>ישעיהו ט5: &quot;כִּי יֻלַּד יֶלֶד לָנוּ....... בֵּן נִתַּן לָנוּ וַתְּהִי הַמִּשְׂרָה עַל שִׁכְמוֹ וַיִּקְרָא שְׁמוֹ פֶּלֶא יוֹעֵץ אֵל גִּבּוֹר אֲבִיעַד שַׂר שָׁלוֹם&quot;</p><p>ישעיהו ט6: &quot;לםרבה הַמִּשְׂרָה וּלְשָׁלוֹם אֵין קֵץ עַל כִּסֵּא דָוִד וְעַל מַמְלַכְתּוֹ לְהָכִין אֹתָהּ וּלְסַעֲדָהּ בְּמִשְׁפָּט וּבִצְדָקָה מֵעַתָּה וְעַד עוֹלָם קִנְאַת יהוה צְבָאוֹת תַּעֲשֶׂה זֹּאת&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-29 07:31:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>המשיח הוא  יֶלֶד</p><p>תהלים ב7: &quot;אֲסַפְּרָה אֶל חֹק יהוה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ&quot;.......</p><p>ישעיהו ט5: &quot;כִּי יֻלַּד יֶלֶד לָנוּ....... בֵּן נִתַּן לָנוּ וַתְּהִי הַמִּשְׂרָה עַל שִׁכְמוֹ וַיִּקְרָא שְׁמוֹ פֶּלֶא יוֹעֵץ אֵל גִּבּוֹר אֲבִיעַד שַׂר שָׁלוֹם&quot;</p><p>ישעיהו ט6: &quot;לםרבה הַמִּשְׂרָה וּלְשָׁלוֹם אֵין קֵץ עַל כִּסֵּא דָוִד וְעַל מַמְלַכְתּוֹ לְהָכִין אֹתָהּ וּלְסַעֲדָהּ בְּמִשְׁפָּט וּבִצְדָקָה מֵעַתָּה וְעַד עוֹלָם קִנְאַת יהוה צְבָאוֹת תַּעֲשֶׂה זֹּאת&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-29 07:33:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-29 07:33:42' 
			WHERE messageid=12578;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>המשיח הוא יֶלֶד</p><p>ישעיהו ט5: &quot;כִּי יֻלַּד יֶלֶד לָנוּ....... בֵּן נִתַּן לָנוּ וַתְּהִי הַמִּשְׂרָה עַל שִׁכְמוֹ וַיִּקְרָא שְׁמוֹ פֶּלֶא יוֹעֵץ אֵל גִּבּוֹר אֲבִיעַד שַׂר שָׁלוֹם&quot;</p><p>ישעיהו ט6: &quot;לםרבה הַמִּשְׂרָה וּלְשָׁלוֹם אֵין קֵץ עַל כִּסֵּא דָוִד וְעַל מַמְלַכְתּוֹ לְהָכִין אֹתָהּ וּלְסַעֲדָהּ בְּמִשְׁפָּט וּבִצְדָקָה מֵעַתָּה וְעַד עוֹלָם קִנְאַת יהוה צְבָאוֹת תַּעֲשֶׂה זֹּאת&quot;</p><p>תהלים ב7: &quot;אֲסַפְּרָה אֶל חֹק יהוה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ&quot;.......</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-29 08:04:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-29 08:04:46' 
			WHERE messageid=12579;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2824_1.html',
		'<p> </p><p>20 קרשים עצי שטים עומדים צפונה ונגבה</p><p>עשרים קרשים לאורך ושמונה קרשים לרוחב</p><p>-</p><p>משכן העדות היה מרובע אך לא ריבוע כי אם מלבן</p><p>וככה עלינו לבנות בית שיהיה מלבני על פי יחס המשכן</p><p>20 קרשים עצי שטים עומדים צפונה והשולחן על צלע צפון</p><p>זה אומר שפינת האוכל על צלע צפון זה מקום מרווח בבית</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-30 16:19:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-16-18.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-30 20:05:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-30 20:05:20' 
			WHERE messageid=12582;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/dvrim/dm-16-18.html',
		'<p>בדרך הדרש, הפסוק פונה בלשון יחיד לכל אדם ואדם, וקורא לו לשפוט את עצמו: &quot;ר\' אליעזר אומר: במקום שיש דין אין דין, ובמקום שאין דין יש דין. ומהו כן?! אלא, אמר ר\' אליעזר: אם נעשה הדין למטה, אין הדין נעשה למעלה. ואם לא נעשה הדין למטה, הדין נעשה למעלה.&quot; (דברים רבה ה ה). </p><p>ופירש ר\' נחמן מברסלב: &quot;כִּי כְּשֶׁאֵין אָדָם דָּן וְשׁוֹפֵט אֶת עַצְמוֹ, אֲזַי דָּנִין וְשׁוֹפְטִין אוֹתוֹ לְמַעְלָה... אֲזַי הַדִּין נִתְלַבֵּשׁ בְּכָל הַדְּבָרִים, וְכָל הַדְּבָרִים נַעֲשִׂים שְׁלוּחִים לַמָּקוֹם לַעֲשׂוֹת בְּזֶה הָאִישׁ מִשְׁפָּט כָּתוּב... אֲבָל כְּשֶׁשּׁוֹפֵט אֶת עַצְמוֹ, וּכְשֶׁיֵּשׁ דִּין לְמַטָּה, אֵין דִּין לְמַעְלָה, וְאֵין הַיִּרְאָה מִתְלַבֵּשׁ בְּשׁוּם דָּבָר לְעוֹרֵר אֶת הָאָדָם, כִּי הוּא בְּעַצְמוֹ נִתְעוֹרֵר...&quot; (ליקוטי מוהר&quot;ן טו ב). </p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-01-30 20:06:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>ספר בראשית פרק כב כתוב:</p><p>(יד) וַיִּקְרָא אַבְרָהָם שֵׁם הַמָּקוֹם הַהוּא יְהֹוָה יִרְאֶה אֲשֶׁר יֵאָמֵר הַיּוֹם בְּהַר יְהֹוָה יֵרָאֶה :</p><p>יְהֹוָה יִרְאֶה = זה סמוך על האלהים שהוא כבר יראה וזה הבטחון ביהוה אלהים</p><p>ואם כתוב בספר...</p><p>קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot; </p><p>לבטוח באלהים שבכל יום יש אור וחושך ובכל רע יש בצדו טוב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-01-31 06:19:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-01-31 10:55:10' 
			WHERE messageid=12539;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>ישעיהו מה7: &quot;יוֹצֵר אוֹר וּבוֹרֵא חֹשֶׁךְ עֹשֶׂה שָׁלוֹם וּבוֹרֵא רָע אֲנִי יהוה עֹשֶׂה כָל אֵלֶּה&quot;</p><p>אלהים יוֹצֵר אוֹר וככה יצר את נפש החיה</p><p>בראשית ב19: &quot;וַיִּצֶר יהוה אֱלֹהִים מִן הָאֲדָמָה כָּל חַיַּת הַשָּׂדֶה וְאֵת כָּל עוֹף הַשָּׁמַיִם וַיָּבֵא אֶל הָאָדָם לִרְאוֹת מַה יִּקְרָא לוֹ וְכֹל אֲשֶׁר יִקְרָא לוֹ הָאָדָם נֶפֶשׁ חַיָּה הוּא שְׁמוֹ&quot;</p><p>וּבוֹרֵא רָע אֲנִי יהוה = וככה ברא את האדם</p><p>בראשית א27: &quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot;</p><p>ואמנם תחילה היה האדם כיצירת אלהים לנפש חיה</p><p>בראשית ב7: &quot;וַיִּיצֶר יהוה אֱלֹהִים אֶת הָאָדָם עָפָר מִן הָאֲדָמָה וַיִּפַּח בְּאַפָּיו נִשְׁמַת חַיִּים וַיְהִי הָאָדָם לְנֶפֶשׁ חַיָּה&quot;</p><p>--------------</p><p>עתה הגד אם ידעת מה אתה יצירה של אור או בריאה של חושך או גם וגם</p><p>בכל זאת אם חפצת להיות יותר יצירה של אור אז יחל אל יהוה וקוה לו מעתה ועד עולם</p><p>תהלים כה21: &quot;תֹּם וָיֹשֶׁר יִצְּרוּנִי כִּי קִוִּיתִיךָ&quot;</p><p>תֹּם וָיֹשֶׁר יִצְּרוּנִי כי זאת יצירה של אור</p><p>ואם חפצת להיות יצירה של אור כל מה שנותר לך להיות תם וישר</p><p>וכדי להשיג זאת להיות תם תמים וישר עליך לקוות ליהוה אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-01 05:55:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>ישעיהו מה7: &quot;יוֹצֵר אוֹר וּבוֹרֵא חֹשֶׁךְ עֹשֶׂה שָׁלוֹם וּבוֹרֵא רָע אֲנִי יהוה עֹשֶׂה כָל אֵלֶּה&quot;</p><p>אלהים יוֹצֵר אוֹר וככה יצר את נפש החיה</p><p>בראשית ב19: &quot;וַיִּצֶר יהוה אֱלֹהִים מִן הָאֲדָמָה כָּל חַיַּת הַשָּׂדֶה וְאֵת כָּל עוֹף הַשָּׁמַיִם וַיָּבֵא אֶל הָאָדָם לִרְאוֹת מַה יִּקְרָא לוֹ וְכֹל אֲשֶׁר יִקְרָא לוֹ הָאָדָם נֶפֶשׁ חַיָּה הוּא שְׁמוֹ&quot;</p><p>וּבוֹרֵא רָע אֲנִי יהוה = וככה ברא את האדם</p><p>בראשית א27: &quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot;</p><p>ואמנם תחילה היה האדם כיצירת אלהים לנפש חיה</p><p>בראשית ב7: &quot;וַיִּיצֶר יהוה אֱלֹהִים אֶת הָאָדָם עָפָר מִן הָאֲדָמָה וַיִּפַּח בְּאַפָּיו נִשְׁמַת חַיִּים וַיְהִי הָאָדָם לְנֶפֶשׁ חַיָּה&quot;</p><p>--------------</p><p>עתה הגד אם ידעת מה אתה יצירה של אור או בריאה של חושך או גם וגם</p><p>בכל זאת אם חפצת להיות יותר יצירה של אור אז יחל אל יהוה וקוה לו מעתה ועד עולם</p><p>תהלים כה21: &quot;תֹּם וָיֹשֶׁר יִצְּרוּנִי כִּי קִוִּיתִיךָ&quot;</p><p>תֹּם וָיֹשֶׁר יִצְּרוּנִי כי זאת יצירה של אור</p><p>ואם חפצת להיות יצירה של אור כל מה שנותר לך להיות תם וישר</p><p>וכדי להשיג זאת להיות תם תמים וישר עליך לקוות ליהוה אלהים</p><p>וכאשר יהיו לך עיניים טהורות כנפש החיה אז תחשב כתם וישר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-01 06:28:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-01 06:29:06' 
			WHERE messageid=12585;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>ישעיהו מה7: &quot;יוֹצֵר אוֹר וּבוֹרֵא חֹשֶׁךְ עֹשֶׂה שָׁלוֹם וּבוֹרֵא רָע אֲנִי יהוה עֹשֶׂה כָל אֵלֶּה&quot;</p><p>אלהים יוֹצֵר אוֹר וככה יצר את נפש החיה</p><p>בראשית ב19: &quot;וַיִּצֶר יהוה אֱלֹהִים מִן הָאֲדָמָה כָּל חַיַּת הַשָּׂדֶה וְאֵת כָּל עוֹף הַשָּׁמַיִם וַיָּבֵא אֶל הָאָדָם לִרְאוֹת מַה יִּקְרָא לוֹ וְכֹל אֲשֶׁר יִקְרָא לוֹ הָאָדָם נֶפֶשׁ חַיָּה הוּא שְׁמוֹ&quot;</p><p>וּבוֹרֵא רָע אֲנִי יהוה = וככה ברא את האדם</p><p>בראשית א27: &quot;וַיִּבְרָא אֱלֹהִים אֶת הָאָדָם בְּצַלְמוֹ בְּצֶלֶם אֱלֹהִים בָּרָא אֹתוֹ זָכָר וּנְקֵבָה בָּרָא אֹתָם&quot;</p><p>ואמנם תחילה היה האדם כיצירת אלהים לנפש חיה</p><p>בראשית ב7: &quot;וַיִּיצֶר יהוה אֱלֹהִים אֶת הָאָדָם עָפָר מִן הָאֲדָמָה וַיִּפַּח בְּאַפָּיו נִשְׁמַת חַיִּים וַיְהִי הָאָדָם לְנֶפֶשׁ חַיָּה&quot;</p><p>--------------</p><p>עתה הגד אם ידעת מה אתה יצירה של אור או בריאה של חושך או גם וגם</p><p>בכל זאת אם חפצת להיות יותר יצירה של אור אז יחל אל יהוה וקוה לו מעתה ועד עולם</p><p>תהלים כה21: &quot;תֹּם וָיֹשֶׁר יִצְּרוּנִי כִּי קִוִּיתִיךָ&quot;</p><p>תֹּם וָיֹשֶׁר יִצְּרוּנִי כי זאת יצירה של אור</p><p>ואם חפצת להיות יצירה של אור כל מה שנותר לך להיות תם וישר</p><p>וכדי להשיג זאת להיות תם תמים וישר עליך לקוות ליהוה אלהים</p><p>וכאשר יהיו לך עיניים טהורות כנפש החיה אז תחשב לתם וישר</p><p>ונפלא לעשות זאת דרך אימוץ בעלי-חיים ללמוד מהם תום ויושר</p><p>להביט אל עיניהם הטהורות ולקוות שעיניך יהיו טהורות כאלה</p><p>כדי לדעת מה היא אהבת אלהים בְּבֵית אֱלֹהִים נְהַלֵּךְ בְּרָגֶשׁ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-01 06:44:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-01 06:45:23' 
			WHERE messageid=12586;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/nxlt1.html',
		'<p>דברים לב9: &quot;כִּי חֵלֶק יהוה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ&quot;</p><p>יואל ב18: &quot;וַיְקַנֵּא יהוה לְאַרְצוֹ וַיַּחְמֹל עַל עַמּוֹ&quot;</p><p>כי עמו נחלתו היא ארצו ארץ אחוזת יהוה</p><p>דברים לב9: &quot;כִּי חֵלֶק יהוה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ&quot;</p><p>תהלים צד14: &quot;כִּי לֹא יִטֹּשׁ יהוה עַמּוֹ וְנַחֲלָתוֹ לֹא יַעֲזֹב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-02 09:25:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/nxlt1.html',
		'<p></p><p>יואל ב18: &quot;וַיְקַנֵּא יהוה לְאַרְצוֹ וַיַּחְמֹל עַל עַמּוֹ&quot;</p><p>כי עמו נחלתו היא ארצו ארץ אחוזת יהוה</p><p>דברים לב9: &quot;כִּי חֵלֶק יהוה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ&quot;</p><p>תהלים צד14: &quot;כִּי לֹא יִטֹּשׁ יהוה עַמּוֹ וְנַחֲלָתוֹ לֹא יַעֲזֹב&quot;</p><p>-</p><p>תהלים כד1: &quot;לְדָוִד מִזְמוֹר ליהוה הָאָרֶץ וּמְלוֹאָהּ תֵּבֵל וְיֹשְׁבֵי בָהּ&quot;</p><p>לכן נחלת יהוה אֵל אֱלֹהֵי הָרוּחֹת זה ברוח בנפש עמו ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-02 09:30:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-02 09:30:53' 
			WHERE messageid=12588;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/qh-01-18.html',
		'<p>חכמה מביעה לשלווה, ןלנחמה. הרי הדעת  מבינה, שהכול צפוי, והכול חסדי השם יתברך. תמיד. ותודה על כך.</p>',
		'106415253625328467792',
		'ירון שראל',
		'2024-02-03 13:01:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-94.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-02-03 20:12:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-94.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-02-03 20:12:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-03 20:12:13' 
			WHERE messageid=12592;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-03 20:12:14' 
			WHERE messageid=12591;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-19-05.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-02-03 23:53:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-03 23:53:09' 
			WHERE messageid=12593;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-19-05.html',
		'<p>לאראל סגל - סגולה = זה המובחר ביותר</p><p>עם סגולה = זה העם הנבחר יעני שופרא דשופרא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-04 06:06:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-19-05.html',
		'<p>לאראל סגל - סגולה = זה המובחר ביותר</p><p>עם סגולה = זה העם הנבחר יעני שופרא דשופרא</p><p>-</p><p>עם ישראל כיום בדור הזה לא עם סגולה כי לא שומעים בקולו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-04 06:24:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-04 06:24:48' 
			WHERE messageid=12594;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0226_0.html',
		'<p>דברי הימים א כג32: &quot;וְשָׁמְרוּ אֶת מִשְׁמֶרֶת אֹהֶל מוֹעֵד וְאֵת מִשְׁמֶרֶת הַקֹּדֶשׁ וּמִשְׁמֶרֶת בְּנֵי אַהֲרֹן אֲחֵיהֶם לַעֲבֹדַת בֵּית יהוה\'&quot;</p><p> מִשְׁמֶרֶת אֹהֶל מוֹעֵד = כל הלוים</p><p> וְאֵת מִשְׁמֶרֶת הַקֹּדֶשׁ = רק בני קהת</p><p> וּמִשְׁמֶרֶת בְּנֵי אַהֲרֹן = הכהנים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-04 08:42:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_0.html',
		'<p>קהלת ד13: &quot;טוֹב יֶלֶד מִסְכֵּן וְחָכָם מִמֶּלֶךְ זָקֵן וּכְסִיל אֲשֶׁר לֹא יָדַע לְהִזָּהֵר עוֹד&quot;</p><p>קהלת ד14: &quot;כִּי מִבֵּית הָסוּרִים יָצָא לִמְלֹךְ כִּי גַּם בְּמַלְכוּתוֹ נוֹלַד רָשׁ&quot;</p><p>קהלת ד15: &quot;רָאִיתִי אֶת כָּל הַחַיִּים הַמְהַלְּכִים תַּחַת הַשָּׁמֶשׁ עִם הַיֶּלֶד הַשֵּׁנִי אֲשֶׁר יַעֲמֹד תַּחְתָּיו&quot;</p><p>-</p><p>נוֹלַד רָשׁ = טוֹב יֶלֶד מִסְכֵּן וְחָכָם = הוא הַיֶּלֶד הַשֵּׁנִי אֲשֶׁר יַעֲמֹד תַּחְתָּיו תַּחַת הַשָּׁמֶשׁ</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-04 09:11:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_0.html',
		'<p>קהלת ד13: &quot;טוֹב יֶלֶד מִסְכֵּן וְחָכָם מִמֶּלֶךְ זָקֵן וּכְסִיל אֲשֶׁר לֹא יָדַע לְהִזָּהֵר עוֹד&quot;</p><p>קהלת ד14: &quot;כִּי מִבֵּית הָסוּרִים יָצָא לִמְלֹךְ כִּי גַּם בְּמַלְכוּתוֹ נוֹלַד רָשׁ&quot;</p><p>קהלת ד15: &quot;רָאִיתִי אֶת כָּל הַחַיִּים הַמְהַלְּכִים תַּחַת הַשָּׁמֶשׁ עִם הַיֶּלֶד הַשֵּׁנִי אֲשֶׁר יַעֲמֹד תַּחְתָּיו&quot;</p><p>-</p><p>נוֹלַד רָשׁ = טוֹב יֶלֶד מִסְכֵּן וְחָכָם = הוא הַיֶּלֶד הַשֵּׁנִי אֲשֶׁר יַעֲמֹד תַּחְתָּיו תַּחַת הַשָּׁמֶשׁ </p><p>שלמה המלך החכם הוא קהלת בן דויד אשר ראה את כָּל הַחַיִּים הַמְהַלְּכִים תַּחַת הַשָּׁמֶשׁ ממבט של טוֹב יֶלֶד מִסְכֵּן וְחָכָם הוא הַיֶּלֶד הַשֵּׁנִי</p><p>והילד הראשון שהתנהגותו ילדותית הוא מֶּלֶךְ זָקֵן וּכְסִיל אֲשֶׁר לֹא יָדַע לְהִזָּהֵר עוֹד</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-04 09:38:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-04 09:38:41' 
			WHERE messageid=12597;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-05 11:31:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-05 11:31:13' 
			WHERE messageid=12599;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>אתה המתלונן לאמור לא טוב לי רע לי אין לי חיים</p><p>בוא נכניס אותך לפרופורציות כי הכל יחסי</p><p>ראה כי יש חטופים במנהרות כאסורים בכלא שאינם רואים אור יום ויש חללים במלחמה</p><p>עתה שמח שאתה בחיים ורואה אור שמש עתה הבן שהכל מתגמד והכל פרופורציונאלי</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-05 13:59:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>לדעת אלהים יודע טוב ורע זה לדעת טוב ורע</p><p>תהלים לד9: &quot;טַעֲמוּ וּרְאוּ כִּי טוֹב יהוה....... אַשְׁרֵי הַגֶּבֶר יֶחֱסֶה בּוֹ&quot;</p><p>ישעיהו מה7: &quot;יוֹצֵר אוֹר וּבוֹרֵא חֹשֶׁךְ עֹשֶׂה שָׁלוֹם וּבוֹרֵא ***רָע אֲנִי יהוה*** עֹשֶׂה כָל אֵלֶּה&quot;</p><p> -</p><p>טַעֲמוּ וּרְאוּ כִּי טוֹב יהוה? - או -  רָע אֲנִי יהוה?</p><p>ובכן התשובה היא: גם וגם </p><p>כי יהוה הוא גם יֵיטִיב  וגם יָרֵעַ</p><p>צפניה א12: &quot;וְהָיָה בָּעֵת הַהִיא אֲחַפֵּשׂ אֶת יְרוּשָׁלַים בַּנֵּרוֹת וּפָקַדְתִּי עַל הָאֲנָשִׁים הַקֹּפְאִים עַל שִׁמְרֵיהֶם הָאֹמְרִים בִּלְבָבָם לֹא יֵיטִיב יהוה וְלֹא יָרֵעַ&quot; </p><p>לדעת אלהים יודע טוב ורע זה לדעת טוב ורע ------- ואין מנוס מזה לאדם שאכל מפרי עץ הדעת --- לכן עלינו בני-האדם לקבל גַּם אֶת הַטּוֹב וְאֶת הָרָע</p><p>ולא כדברי אשת איוב אשר לא השלימה עם קבלת הרע מאת יהוה</p><p>איוב ב10: &quot;וַיֹּאמֶר אֵלֶיהָ כְּדַבֵּר אַחַת הַנְּבָלוֹת תְּדַבֵּרִי גַּם אֶת הַטּוֹב נְקַבֵּל מֵאֵת הָאֱלֹהִים וְאֶת הָרָע לֹא נְקַבֵּל בְּכָל זֹאת לֹא חָטָא אִיּוֹב בִּשְׂפָתָיו&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-06 10:52:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0219_3.html',
		'<p>איוב ב10: &quot;וַיֹּאמֶר אֵלֶיהָ כְּדַבֵּר אַחַת הַנְּבָלוֹת תְּדַבֵּרִי גַּם אֶת הַטּוֹב נְקַבֵּל מֵאֵת הָאֱלֹהִים וְאֶת הָרָע לֹא נְקַבֵּל בְּכָל זֹאת לֹא חָטָא אִיּוֹב בִּשְׂפָתָיו&quot;</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot; </p><p> לֹא חָטָא אִיּוֹב בִּשְׂפָתָיו --- כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא</p><p>איוב הצדיק נחשב לכהן כמַלְאַךְ יהוה צְבָאוֹת הוּא</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-06 11:07:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2823_0.html',
		'<p>משלי לא6: &quot;תְּנוּ שֵׁכָר לְאוֹבֵד וְיַיִן לְמָרֵי נָפֶשׁ&quot;</p><p>קהלת ט7: &quot;לֵךְ אֱכֹל בְּשִׂמְחָה לַחְמֶךָ וּשֲׁתֵה בְלֶב טוֹב יֵינֶךָ כִּי כְבָר רָצָה הָאֱלֹהִים אֶת מַעֲשֶׂיךָ&quot;</p><p> וְיַיִן לְמָרֵי נָפֶשׁ ---או--- וּשֲׁתֵה בְלֶב טוֹב יֵינֶךָ</p><p>זו אינה סתירה כי התשובה היא גם וגם</p><p>אתה יכול להיות מר נפש ועדיין עם לב טוב</p><p>אתה יכול להיות מר נפש כאשר כואב לך רע ומר רק אל תשתה את היין בלב רע עם מחשבות שליליות ככעס וזעם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-06 12:10:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>הרבנים אומרים שעם ישראל הוא הצדיק כי כל העמים מיאנו לקבל את התורה מלבד עם ישראל</p><p>אבל האמת היא שעם ישראל הוא הרע מכל העמים זאת הסיבה שקיבל ספר תורה כיצד להתנהג</p><p>אם עם ישראל היה צדיק ויודע להתנהג אז לא היה לו צורך בספר מצוות חוקים ומשפטים</p><p>כל הקדושים כאהרן הכהן ומשה איש האלהים יודעים שעם ישראל הוא עם רָע</p><p>שמות לב22: &quot;וַיֹּאמֶר אַהֲרֹן אַל יִחַר אַף אֲדֹנִי אַתָּה יָדַעְתָּ אֶת הָעָם כִּי בְרָע הוּא&quot; </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-06 15:57:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>הרבנים אומרים שעם ישראל הוא הצדיק כי כל העמים מיאנו לקבל את התורה מלבד עם ישראל</p><p>אבל האמת היא שעם ישראל הוא הרע מכל העמים זאת הסיבה שקיבל ספר תורה כיצד להתנהג</p><p>אם עם ישראל היה צדיק ויודע להתנהג אז לא היה לו צורך בספר מצוות חוקים ומשפטים</p><p>כל הקדושים כאהרן הכהן ומשה איש האלהים יודעים שעם ישראל הוא עם רָע</p><p>שמות לב22: &quot;וַיֹּאמֶר אַהֲרֹן אַל יִחַר אַף אֲדֹנִי אַתָּה יָדַעְתָּ אֶת הָעָם כִּי בְרָע הוּא&quot;</p><p>עם ישראל מטבעו הוא עם רע והוא חייב את התורה המצוה אותו למול את לבבו</p><p>אך הרבנים חושבים רק על כסף וכבוד ומועלים בתפקידם לכן אין תורה בישראל</p><p>היהדות הנוכחית סלפה את כל התורה לכן אנחנו במצב עגום בדורות האחרונים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-06 16:13:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-06 16:13:42' 
			WHERE messageid=12604;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0517_1.html',
		'<p>על המלך מבני ישראל כתוב: &quot;יַאֲרִיךְ יָמִים עַל מַמְלַכְתּוֹ&quot; לאמור ימים ארוכים</p><p>דברים יז20: &quot;לְבִלְתִּי רוּם לְבָבוֹ מֵאֶחָיו וּלְבִלְתִּי סוּר מִן הַמִּצְוָה יָמִין וּשְׂמֹאול לְמַעַן יַאֲרִיךְ יָמִים עַל מַמְלַכְתּוֹ הוּא וּבָנָיו בְּקֶרֶב יִשְׂרָאֵל&quot;</p><p>ועל הכהן כתוב:  &quot;לְשָׁרֵת בְּשֵׁם יהוה הוּא וּבָנָיו כָּל הַיָּמִים&quot; לאמור לנצח</p><p>דברים יח5: &quot;כִּי בוֹ בָּחַר יהוה אֱלֹהֶיךָ מִכָּל שְׁבָטֶיךָ לַעֲמֹד לְשָׁרֵת בְּשֵׁם יהוה הוּא וּבָנָיו כָּל הַיָּמִים&quot;</p><p>על כן המלך האמיתי הוא לא המלך הזמני אף כי יאריך ימים וכי המלך האמיתי הוא המלך הנצחי הוא הכהן הגדול לבית אהרן הלוי</p><p>זאת הסיבה שהממלכה תהיה ככתוב: מַמְלֶכֶת כֹּהֲנִים וְגוֹי קָדוֹשׁ</p><p>שמות יט6: &quot;וְאַתֶּם תִּהְיוּ לִי מַמְלֶכֶת כֹּהֲנִים וְגוֹי קָדוֹשׁ אֵלֶּה הַדְּבָרִים אֲשֶׁר תְּדַבֵּר אֶל בְּנֵי יִשְׂרָאֵל&quot;</p><p>https://tora.us.fm/tnk1/messages/prqim_t0526_3.html</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-07 10:53:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_3.html',
		'<p>2520 לגיל האדם [האדם היה בן 70 בגן עדן ולא נולד תינוק בגיל אפס] = שנת 2450 היא שנת יציאת בני ישראל מארץ מצרים</p><p>83 גיל אהרן בהוציאו את ישראל ממצרים </p><p>2520-83=2437 אהרן נולד לעמרם [יש להפחית 70 שנות גיל אדם בגן עדן] לאמור 2437-70=2367 היא בספירת יובלים שנת לידת אהרן לעמרם</p><p>2437+36=2473 שנת אלעזר נולד לאהרן [יש להפחית 70 שנות גיל אדם בגן עדן] 2403 היא בספירת היובלים שנת הולדת אלעזר</p><p>2520-83=2437+36=2473</p><p>---------------------------------</p><p>83-36=47 גיל אלעזר בעת אהרן בן 83 להוציא את ישראל ממצרים</p><p>כעבור 40 שנה כאשר אהרן מת בגיל 123 אז בנו אלעזר בגיל 87 מתמנה לכהן הגדול</p><p>כיבוש הארץ = 7 שנים</p><p>כאשר אלעזר בן [87+7]=94 אז נכבשה הארץ כנען והיתה לבני ישראל</p><p>2437+123=2560 שנת כניסת בני ישראל לארץ כנען ומות משה ואהרן --- ובספירת היובלים 2560-70=שנת 2490</p><p>--------------------------------------------------------------------------------------------------------------------------------------</p><p>2437 נולד אהרן וכעבור 3 שנים נולד משה בשנת 2440 לגיל האדם ומינוס 70 שנות גיל האדם = 2370 לספירת היובלים עת הולדת משה</p><p>2440+120=2560</p><p>2370+120 =2490 שנת מות משה ואהרן לפי ספירת היובלים = 2450 יציאת ישראל ממצרים+40 שנה במדבר = 2490</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-07 12:46:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-07 12:48:51' 
			WHERE messageid=12607;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_kkr_0.html',
		'<p>ראה הסתעפות אשכול זה</p><p>https://tora-forum.co.il/threads/%D7%A4%D7%99%D7%A8%D7%95%D7%A7-%D7%94%D7%9E%D7%99%D7%9C%D7%94-%D7%A7%D7%95%D7%A8%D7%95%D7%A0%D7%94-%D7%9C%D7%92%D7%A8%D7%9E%D7%99%D7%9D.10431/</p><p></p>',
		'108408605563732823108',
		'מאיר פרידמן',
		'2024-02-08 11:14:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09b18_0.html',
		'<p>Now זה עכשיו</p><p>ו&quot;נא&quot; פירושו זהה (לעיתים) וכמו הפסוק &quot;אל נא רפא נא לה&quot; (במדבר יב יג)  ותרגומו &quot;וְצַלִּי מֹשֶׁה קֳדָם יְיָ לְמֵימַר אֱלָהָא בְּבָעוּ אַסִּי כְעַן יָתַהּ&quot; ו&quot;כען&quot; זה &quot;עכשיו&quot;.</p>',
		'108408605563732823108',
		'מאיר פרידמן',
		'2024-02-08 11:19:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09b18_0.html',
		'<p>LOVE = לאהוב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-08 11:26:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09b18_0.html',
		'<p>מקור האנגלית נובע מארמית</p><p>בארמית CAND זה סוכר מהמילה CANDY ממתקים</p><p>בארמית CATU זה חתול מהמילה CAT חתול באנגלית</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-08 11:30:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/alma.html',
		'<p>בספר ישעיהו נאמר: &quot;הינה יתן (בעתיד) אדני לכם אות, הנה העלמה הרה ויולדת בן...&quot;. במקרא, &quot;אות&quot; הוא דבר פלא - דבר החורג מהטבע, כך נובע במפורש במדברי ספר שמות (פרק ד) וגם ממקורות רבים אחרים. אם &quot;עלמה&quot; האמורה בישעיהו אינה בתולה, אז אין שום פלא, &quot;אות&quot;, בכך שהיא ילדה. לכן, במקרה זה לפחות &quot;עלמה&quot; היא בהכרח בתולה. </p>',
		'110171075547351568304',
		'נ. י.',
		'2024-02-08 22:49:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/alma.html',
		'<p>בנוסף לכך, על הפסוק &quot;לריח שמנך טובים, שמן תורק שמך, על כן עלמות אהבוך&quot; (שיר השירים, ב, 3) דרש רש&quot;י - &quot;עלמות&quot; = בתולות. </p>',
		'110171075547351568304',
		'נ. י.',
		'2024-02-08 22:52:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/prqim/t28.html',
		'<p>רק נכנסתי, אעיר אחכ</p>',
		'110535917410401186794',
		'Charley Ergazi',
		'2024-02-12 10:32:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2602_1.html',
		'<p>תהלים ק3: &quot;דְּעוּ כִּי ה\' הוּא אֱלֹהִים הוּא עָשָׂנוּ ולא[וְלוֹ] אֲנַחְנוּ עַמּוֹ וְצֹאן מַרְעִיתוֹ&quot;</p><p>[וְלוֹ] אֲנַחְנוּ = זה הנכון</p><p>ולא אֲנַחְנוּ = זה לא נכון</p><p>כי בני אתה אני</p><p>לאמור אנחנו בניו בני האלהים שותפים למעשה הנפשות</p><p>בראשית יב5: </p><p>&quot;וַיִּקַּח אַבְרָם אֶת שָׂרַי אִשְׁתּוֹ וְאֶת לוֹט בֶּן אָחִיו וְאֶת כָּל רְכוּשָׁם אֲשֶׁר רָכָשׁוּ ****וְאֶת הַנֶּפֶשׁ אֲשֶׁר עָשׂוּ****בְחָרָן וַיֵּצְאוּ לָלֶכֶת אַרְצָה כְּנַעַן וַיָּבֹאוּ אַרְצָה כְּנַעַן&quot;</p><p>וגם אמרו חכמים שְׁלוֹשָׁה שֻׁתָּפִים בִּיצִירַת הָאָדָם  הקדוש ברוך הוא אָבִיו וְאִמּוֹ</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-13 13:31:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2602_1.html',
		'<p>תהלים ק3: &quot;דְּעוּ כִּי יהוה הוּא אֱלֹהִים הוּא עָשָׂנוּ ולא[וְלוֹ] אֲנַחְנוּ עַמּוֹ וְצֹאן מַרְעִיתוֹ&quot;</p><p>[וְלוֹ] אֲנַחְנוּ = זה הנכון</p><p>ולא אֲנַחְנוּ = זה לא נכון</p><p>כי בני אתה אני</p><p>לאמור אנחנו בניו בני האלהים שותפים למעשה הנפשות</p><p>בראשית יב5:</p><p>&quot;וַיִּקַּח אַבְרָם אֶת שָׂרַי אִשְׁתּוֹ וְאֶת לוֹט בֶּן אָחִיו וְאֶת כָּל רְכוּשָׁם אֲשֶׁר רָכָשׁוּ ****וְאֶת הַנֶּפֶשׁ אֲשֶׁר עָשׂוּ****בְחָרָן וַיֵּצְאוּ לָלֶכֶת אַרְצָה כְּנַעַן וַיָּבֹאוּ אַרְצָה כְּנַעַן&quot;</p><p>וגם אמרו חכמים שְׁלוֹשָׁה שֻׁתָּפִים בִּיצִירַת הָאָדָם הקדוש ברוך הוא אָבִיו וְאִמּוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-13 13:31:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-13 13:31:59' 
			WHERE messageid=12615;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2602_1.html',
		'<p>תהלים ק3: &quot;דְּעוּ כִּי יהוה הוּא אֱלֹהִים הוּא עָשָׂנוּ ולא[וְלוֹ] אֲנַחְנוּ עַמּוֹ וְצֹאן מַרְעִיתוֹ&quot;</p><p>אֱלֹהִים הוּא עָשָׂנוּ [וְלוֹ] אֲנַחְנוּ = זה הנכון</p><p>אֱלֹהִים הוּא עָשָׂנוּ ולא אֲנַחְנוּ = זה לא נכון ----------- כי גם אנחנו חלק מאלהים</p><p>כי בני אתה אני</p><p>לאמור אנחנו בניו בני האלהים שותפים למעשה הנפשות</p><p>בראשית יב5:</p><p>&quot;וַיִּקַּח אַבְרָם אֶת שָׂרַי אִשְׁתּוֹ וְאֶת לוֹט בֶּן אָחִיו וְאֶת כָּל רְכוּשָׁם אֲשֶׁר רָכָשׁוּ ****וְאֶת הַנֶּפֶשׁ אֲשֶׁר עָשׂוּ****בְחָרָן וַיֵּצְאוּ לָלֶכֶת אַרְצָה כְּנַעַן וַיָּבֹאוּ אַרְצָה כְּנַעַן&quot;</p><p>וגם אמרו חכמים שְׁלוֹשָׁה שֻׁתָּפִים בִּיצִירַת הָאָדָם הקדוש ברוך הוא אָבִיו וְאִמּוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-13 13:38:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-13 13:38:32' 
			WHERE messageid=12616;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>במדבר ו24: &quot;יְבָרֶכְךָ יהוה וְיִשְׁמְרֶךָ&quot;</p><p>במדבר ו25: &quot;יָאֵר יהוה פָּנָיו אֵלֶיךָ וִיחֻנֶּךָּ&quot; </p><p>במדבר ו26: &quot;יִשָּׂא יהוה פָּנָיו אֵלֶיךָ וְיָשֵׂם לְךָ שָׁלוֹם&quot;</p><p>במדבר ו27: &quot;וְשָׂמוּ אֶת שְׁמִי עַל בְּנֵי יִשְׂרָאֵל וַאֲנִי אֲבָרֲכֵם&quot;</p><p>-------------</p><p>שימו לב כי הכהן הוא רק צינור והברכה היא מאת יהוה</p><p>אני דיין שם משה רק צינור המברך דרך יהוה</p><p>הכהן הגדול הוא רק צינור  המברך דרך יהוה</p><p>לכן כתוב:  וְאַהֲרֹן מַה הוּא כִּי תלונו[תַלִּינוּ] עָלָיו</p><p>במדבר טז11: &quot;לָכֵן אַתָּה וְכָל עֲדָתְךָ הַנֹּעָדִים עַל יהוה וְאַהֲרֹן מַה הוּא כִּי תלונו[תַלִּינוּ] עָלָיו&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-13 16:48:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>https://www.facebook.com/shmuel.nissan/videos/375905378390515</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-16 09:25:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1302_0.html',
		'<p>נפלאות התפילה מבחינת מחקר אקדמי</p><p>https://www.eol.co.il/articles/%D7%A9%D7%99%D7%97%D7%95%D7%AA-%D7%A2%D7%9D-%D7%90%D7%9C%D7%95%D7%94%D7%99%D7%9D-%D7%9B%D7%9A-%D7%AA%D7%A4%D7%99%D7%9C%D7%94-%D7%9E%D7%A9%D7%A0%D7%94-%D7%90%D7%AA-%D7%94%D7%9E%D7%95%D7%97/?fbclid=IwAR1teWZqiOcZqSWV6MCBD2XLogYvlevW83HzjLgQP9sLqIV5OqHVTnAM-Vs</p><p>כאשר אדם מפלל לאלהים הוא משביח את התורשה הגנטית שלו DNA וכל המוח שלו משתנה לטובה ומשתדרג</p><p>ואם האדם צדיק וישר תפילתו גם נשמעת לאמור הסיטואציה הקשה שהיה שרוי בה משתנה לטובה</p><p>ואם האדם לא צדיק אז תפילתו לא תישמע לאמור הסיטואציה הרעה שהיה שרוי בה לא תשתנה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-18 12:36:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>מלכים ב ו27: &quot;וַיֹּאמֶר אַל יוֹשִׁעֵךְ יהוה מֵאַיִן אוֹשִׁיעֵךְ הֲמִן הַגֹּרֶן אוֹ מִן הַיָּקֶב&quot; --- הלא הישועה זה לאכול ולשתות</p><p>כי אם אתה צדיק בני אז כל עת שאתה אוכל ושותה זו ישועה</p><p>ולרשעים : &quot;כָּל אֹכֶל תְּתַעֵב נַפְשָׁם וַיַּגִּיעוּ עַד שַׁעֲרֵי מָוֶת&quot;  [תהלים קז18]</p><p>הושע ט1: &quot;אַל תִּשְׂמַח יִשְׂרָאֵל אַל גִּיל כָּעַמִּים כִּי זָנִיתָ מֵעַל אֱלֹהֶיךָ אָהַבְתָּ אֶתְנָן עַל כָּל גָּרְנוֹת דָּגָן&quot;</p><p>ואם אָהַבְתָּ אֶתְנָן עַל כָּל גָּרְנוֹת דָּגָן איך תשמח בני</p><p>שאל את עצמך מה אתה אוהב יותר זנות אֶתְנָן או כָּל גָּרְנוֹת דָּגָן </p><p>וכאשר תשנא זנות-אֶתְנָן ותאהב גָּרְנוֹת דָּגָן אז תדע ישועה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-19 07:22:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>מלכים ב ו27: &quot;וַיֹּאמֶר אַל יוֹשִׁעֵךְ יהוה מֵאַיִן אוֹשִׁיעֵךְ הֲמִן הַגֹּרֶן אוֹ מִן הַיָּקֶב&quot; --- הלא הישועה זה לאכול ולשתות</p><p>כי אם אתה צדיק בני אז כל עת שאתה אוכל ושותה זו ישועה !!!!!!!!!!!!!!!!!!! כן בני כל ארוחה זו חגיגת ישועה</p><p>ולרשעים : &quot;כָּל אֹכֶל תְּתַעֵב נַפְשָׁם וַיַּגִּיעוּ עַד שַׁעֲרֵי מָוֶת&quot; [תהלים קז18]</p><p>הושע ט1: &quot;אַל תִּשְׂמַח יִשְׂרָאֵל אַל גִּיל כָּעַמִּים כִּי זָנִיתָ מֵעַל אֱלֹהֶיךָ אָהַבְתָּ אֶתְנָן עַל כָּל גָּרְנוֹת דָּגָן&quot;</p><p>ואם אָהַבְתָּ אֶתְנָן עַל כָּל גָּרְנוֹת דָּגָן איך תשמח בני</p><p>שאל את עצמך מה אתה אוהב יותר זנות אֶתְנָן או כָּל גָּרְנוֹת דָּגָן</p><p>וכאשר תשנא זנות-אֶתְנָן ותאהב גָּרְנוֹת דָּגָן אז תדע ישועה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-19 07:38:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-19 07:38:42' 
			WHERE messageid=12621;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>נביט אל העבר אחורה רק כדי ללמוד לא להכשל בעתיד</p><p>אך לא נביט אל העבר אחורנית כעיני אשת לוט המתגעגעת לימי סדום ועמורה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-19 09:05:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b35_0.html',
		'<p>הזכרה למת מיום המיתה ולא בהכרח מיום הקבורה</p><p>ואמנם רצוי שהקבורה תהיה בסמוך ליום המות שלא תָלִין המת ככתוב:</p><p>דברים כא23: &quot;לֹא תָלִין נִבְלָתוֹ עַל הָעֵץ כִּי קָבוֹר תִּקְבְּרֶנּוּ בַּיּוֹם הַהוּא כִּי קִלְלַת אֱלֹהִים תָּלוּי וְלֹא תְטַמֵּא אֶת אַדְמָתְךָ אֲשֶׁר יהוה אֱלֹהֶיךָ נֹתֵן לְךָ נַחֲלָה&quot;</p><p>רק במקרה שלא נודע יום מותו של החלל אז תהיה ההזכרה מיום הקבורה ואם גם קבורה לא היתה לו וגם זה כתוב בתורה בספר קהלת</p><p>קהלת ו3: &quot;אִם יוֹלִיד אִישׁ מֵאָה וְשָׁנִים רַבּוֹת יִחְיֶה וְרַב שֶׁיִּהְיוּ יְמֵי שָׁנָיו וְנַפְשׁוֹ לֹא תִשְׂבַּע מִן הַטּוֹבָה וְגַם קְבוּרָה לֹא הָיְתָה לּוֹ אָמַרְתִּי טוֹב מִמֶּנּוּ הַנָּפֶל&quot;</p><p> במקרה שאדם טבע בים ולא נודע מועד טביעתו ולא נמצאה גופתו וְגַם קְבוּרָה לֹא הָיְתָה לּוֹ אז במקרה כזה ההזכרה תהיה ביום הולדתו של החלל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-21 16:58:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0115_3.html',
		'<p>בכותרת מאמרי כתבתי: &quot;אלהים מה תתן לי&quot;</p><p>השאלה הנשאלת מה תבקש באמת מאלהים</p><p>תהלים כז4: &quot;אַחַת שָׁאַלְתִּי מֵאֵת יהוה אוֹתָהּ אֲבַקֵּשׁ שִׁבְתִּי בְּבֵית יהוה כָּל יְמֵי חַיַּי לַחֲזוֹת בְּנֹעַם יהוה וּלְבַקֵּר בְּהֵיכָלוֹ&quot;  = זה מה שתתן לי</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-21 19:03:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-94-04.html',
		'<p>נכון רק השם יכול לנקום באמת, ורק השם הוא מנתצח בקרבות או מלחמות, צבא צריכים כי יש צורך בהשתדלות אבל ישנם בעיות אחרות שאינכם משזכירים כמו מרידה באומות, וכמו החילול שבת והפריצות ב&quot;נובה&quot;!</p>',
		'101086161654092722350',
		'Yehuda Toledano',
		'2024-02-22 04:42:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-94-04.html',
		'<p></p>',
		'101086161654092722350',
		'Yehuda Toledano',
		'2024-02-22 04:42:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p>ספר שמות פרק לג (כ) וַיֹּאמֶר לֹא תוּכַל לִרְאֹת אֶת פָּנָי כִּי לֹא יִרְאַנִי הָאָדָם וָחָי: ------- ומת אז יראני וגם את משיחי</p><p>וכל אדם בסוף חייו במותו יראה את האלהים וכן את משיחו ולא כרבני חזל המחכים אלפי שנים למשיח ולא בא</p><p>רבני חזל באין מבין סלפו את התורה ואתם אל תאמינו להם ....................................................................</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-23 08:11:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_thl_0.html',
		'<p>יש &quot;תָּהֳלָה&quot; (איוב ד18) - שהיא מהשורש תהל, כמו התל;</p><p>ויש &quot;תְּהִלָּה&quot; - שהיא מהשורש הלל, כמו שכתבת.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-02-23 08:49:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-23 08:49:50' 
			WHERE messageid=12627;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_0.html',
		'<p>ספר קהלת פרק ט (טז) וְאָמַרְתִּי אָנִי טוֹבָה חָכְמָה מִגְּבוּרָה  וְחָכְמַת הַמִּסְכֵּן בְּזוּיָה וּדְבָרָיו....... אֵינָם נִשְׁמָעִים :</p><p>דברי הימים ב לו16: &quot;וַיִּהְיוּ מַלְעִבִים בְּמַלְאֲכֵי הָאֱלֹהִים וּבוֹזִים דְּבָרָיו....... וּמִתַּעְתְּעִים בִּנְבִאָיו עַד עֲלוֹת חֲמַת יהוה בְּעַמּוֹ עַד לְאֵין מַרְפֵּא&quot;</p><p>וַיִּהְיוּ מַלְעִבִים בְּמַלְאֲכֵי הָאֱלֹהִים וּבוֹזִים דְּבָרָיו = וְחָכְמַת הַמִּסְכֵּן בְּזוּיָה וּדְבָרָיו אֵינָם נִשְׁמָעִים</p><p>וְחָכְמַת הַמִּסְכֵּן כדְּבָר מַלְאֲכֵי הָאֱלֹהִים</p><p>אני דיין שם משה = אִישׁ מִסְכֵּן חָכָם = טוֹב יֶלֶד מִסְכֵּן וְחָכָם וּדְבָרָיו אֵינָם נִשְׁמָעִים</p><p>מלאכי ב7: &quot;כִּי שִׂפְתֵי כֹהֵן יִשְׁמְרוּ דַעַת וְתוֹרָה יְבַקְשׁוּ מִפִּיהוּ כִּי מַלְאַךְ יהוה צְבָאוֹת הוּא&quot; </p><p>אני דיין שם משה = מחכה אשר ישמעו דברי אשר יְבַקְשׁוּ מִפִּיהוּ דַעַת וְתוֹרָה לשמוע בקולו</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש          </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-02-25 05:37:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-80.html',
		'<p></p>',
		'107775083122645534303',
		'erelvgalya',
		'2024-02-25 09:04:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-25 09:04:40' 
			WHERE messageid=12631;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-1821.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-02-27 06:53:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-02-27 06:53:03' 
			WHERE messageid=12632;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2637_0.html',
		'<p> </p><p>תהלים ל5: &quot;זַמְּרוּ ליהוה חֲסִידָיו וְהוֹדוּ לְזֵכֶר קָדְשׁוֹ&quot; =</p><p>תהלים צז12: &quot;שִׂמְחוּ צַדִּיקִים ביהוה וְהוֹדוּ לְזֵכֶר קָדְשׁוֹ&quot; </p><p>שִׂמְחוּ = זַמְּרוּ</p><p>צַדִּיקִים = חֲסִידָיו</p><p>-</p><p>אם אתה רוצה להיות מבורך כצדיק הייה חסיד לעשות חסדים </p><p>לתת אוכל לבעלי חיים ולאביונים וכן עשות צדקה ומשפט</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-01 05:26:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-02 18:18:33' 
			WHERE messageid=12570;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-32-27.html',
		'<p>אנחנו נאלצים לפעמים לשלח ולשחרר מהכלא אסירים תמורת חטופים. גם במצב זה, חשוב לדרוש שהאסירים המשולחים יברכו אותנו: יש לחוקק חוק, שאסור לשחרר אף אסיר לפני שהוא מברך את מדינת ישראל. &quot;לא אשלחך כי אם ברכתני&quot;.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-03-02 23:59:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-32-27.html',
		'<p>הושע יב5: &quot;וָיָּשַׂר אֶל מַלְאָךְ וַיֻּכָל בָּכָה וַיִּתְחַנֶּן לוֹ בֵּית אֵל יִמְצָאֶנּוּ וְשָׁם יְדַבֵּר עִמָּנוּ&quot;</p><p>יעקב אבינו בכה והתחנן למלאך אלהים שיברך אותו ויגאל אותו מכל רע</p><p>בראשית מח16: &quot;הַמַּלְאָךְ הַגֹּאֵל אֹתִי מִכָּל רָע יְבָרֵךְ אֶת הַנְּעָרִים וְיִקָּרֵא בָהֶם שְׁמִי וְשֵׁם אֲבֹתַי אַבְרָהָם וְיִצְחָק וְיִדְגּוּ לָרֹב בְּקֶרֶב הָאָרֶץ&quot; </p><p>זה אותו המלאך של יעקב אשר העניק לו את שמו ישראל זה לא שרו של עשיו רבני חזל לא הבינו נכון את התורה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-03 07:11:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>אחי בני ישראל</p><p>ככל שעוברים הדורות מגיעים לדור חדש המקרב אותנו לאלהים המוכיח לנו כי אלהים ברא את השמים והארץ ואת כל היקום במאמרו כי בדבר יהוה שמים נעשו וברוח פיו כל צבאם </p><p>אז שמרו על מוצא פיכם והדברים אשר אתם כותבים במעשה ידיכם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-03 12:33:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>אחי בני ישראל</p><p>ככל שעוברים הדורות מגיעים לדור חדש המקרב אותנו לאלהים </p><p>המוכיח לנו כי אלהים ברא את השמים והארץ ואת כל היקום במאמרו כי בדבר יהוה שמים נעשו וברוח פיו כל צבאם </p><p>אז שמרו על מוצא פיכם והדברים אשר אתם כותבים במעשה ידיכם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-03 12:34:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-03 12:34:20' 
			WHERE messageid=12636;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>קהלת א13: &quot;וְנָתַתִּי אֶת לִבִּי לִדְרוֹשׁ וְלָתוּר בַּחָכְמָה עַל כָּל אֲשֶׁר נַעֲשָׂה תַּחַת הַשָּׁמָיִם הוּא עִנְיַן רָע נָתַן אֱלֹהִים לִבְנֵי הָאָדָם לַעֲנוֹת בּוֹ&quot; </p><p>עִנְיַן רָע נָתַן אֱלֹהִים לִבְנֵי הָאָדָם לַעֲנוֹת בּוֹ -  בַּחָכְמָה</p><p>להנצל מהרע -- בַּחָכְמָה = בצניעות בענוה בתבונה וביראת אלהים</p><p>משלי ד7: &quot;רֵאשִׁית חָכְמָה = קְנֵה חָכְמָה וּבְכָל קִנְיָנְךָ קְנֵה בִינָה&quot; </p><p>תהלים קיא10: &quot;רֵאשִׁית חָכְמָה = יִרְאַת יהוה....... שֵׂכֶל טוֹב לְכָל עֹשֵׂיהֶם תְּהִלָּתוֹ עֹמֶדֶת לָעַד&quot;</p><p>איוב כח28: &quot;וַיֹּאמֶר לָאָדָם הֵן יִרְאַת אֲדֹנָי הִיא חָכְמָה....... וְסוּר מֵרָע בִּינָה&quot;</p><p>תהלים כה14: &quot;סוֹד יהוה לִירֵאָיו וּבְרִיתוֹ לְהוֹדִיעָם&quot;</p><p>תהלים נא8: &quot;הֵן אֱמֶת חָפַצְתָּ בַטֻּחוֹת וּבְסָתֻם חָכְמָה תוֹדִיעֵנִי&quot;</p><p>משלי יד33: &quot;בְּלֵב נָבוֹן תָּנוּחַ חָכְמָה וּבְקֶרֶב כְּסִילִים תִּוָּדֵעַ&quot;</p><p>משלי יא2: &quot;בָּא זָדוֹן וַיָּבֹא קָלוֹן וְאֶת צְנוּעִים חָכְמָה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-04 07:27:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_khn_1.html',
		'<p>יפה ! </p>',
		'108891412974294502117',
		'חגי לב',
		'2024-03-04 10:03:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_khn_1.html',
		'<p>הבכורים פודים עצמם בכסף שניתן לבני אהרן הכהנים</p><p>יש לקדש את הבכורים אך הם לא עובדים במשכן כי אם בני לוי </p><p> מ וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה פְּקֹד כָּל-בְּכֹר זָכָר לִבְנֵי יִשְׂרָאֵל מִבֶּן-חֹדֶשׁ וָמָעְלָה וְשָׂא אֵת מִסְפַּר שְׁמֹתָם.  מא וְלָקַחְתָּ אֶת-הַלְוִיִּם לִי אֲנִי יְהוָה תַּחַת כָּל-בְּכֹר בִּבְנֵי יִשְׂרָאֵל וְאֵת בֶּהֱמַת הַלְוִיִּם תַּחַת כָּל-בְּכוֹר בְּבֶהֱמַת בְּנֵי יִשְׂרָאֵל.  מב וַיִּפְקֹד מֹשֶׁה כַּאֲשֶׁר צִוָּה יְהוָה אֹתוֹ אֶת-כָּל-בְּכוֹר בִּבְנֵי יִשְׂרָאֵל.  מג וַיְהִי כָל-בְּכוֹר זָכָר בְּמִסְפַּר שֵׁמֹת מִבֶּן-חֹדֶשׁ וָמַעְלָה לִפְקֻדֵיהֶם  שְׁנַיִם וְעֶשְׂרִים אֶלֶף שְׁלֹשָׁה וְשִׁבְעִים וּמָאתָיִם.  {פ}</p><p>מד וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר.  מה קַח אֶת-הַלְוִיִּם תַּחַת כָּל-בְּכוֹר בִּבְנֵי יִשְׂרָאֵל וְאֶת-בֶּהֱמַת הַלְוִיִּם תַּחַת בְּהֶמְתָּם וְהָיוּ-לִי הַלְוִיִּם אֲנִי יְהוָה.  מו וְאֵת פְּדוּיֵי הַשְּׁלֹשָׁה וְהַשִּׁבְעִים וְהַמָּאתָיִם הָעֹדְפִים עַל-הַלְוִיִּם מִבְּכוֹר בְּנֵי יִשְׂרָאֵל.  מז וְלָקַחְתָּ חֲמֵשֶׁת חֲמֵשֶׁת שְׁקָלִים לַגֻּלְגֹּלֶת  בְּשֶׁקֶל הַקֹּדֶשׁ תִּקָּח עֶשְׂרִים גֵּרָה הַשָּׁקֶל.  מח וְנָתַתָּה הַכֶּסֶף לְאַהֲרֹן וּלְבָנָיו פְּדוּיֵי הָעֹדְפִים בָּהֶם.  מט וַיִּקַּח מֹשֶׁה אֵת כֶּסֶף הַפִּדְיוֹם מֵאֵת הָעֹדְפִים עַל פְּדוּיֵי הַלְוִיִּם.  נ מֵאֵת בְּכוֹר בְּנֵי יִשְׂרָאֵל לָקַח אֶת-הַכָּסֶף  חֲמִשָּׁה וְשִׁשִּׁים וּשְׁלֹשׁ מֵאוֹת וָאֶלֶף בְּשֶׁקֶל הַקֹּדֶשׁ.  נא וַיִּתֵּן מֹשֶׁה אֶת-כֶּסֶף הַפְּדֻיִם לְאַהֲרֹן וּלְבָנָיו עַל-פִּי יְהוָה  כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-04 11:35:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-04 11:36:21' 
			WHERE messageid=12640;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_khn_1.html',
		'<p>הבכורים פודים עצמם בכסף שניתן לבני אהרן הכהנים</p><p>יש לקדש את הבכורים אך הם לא עובדים במשכן כי אם בני לוי</p><p>ספר במדבר פרק ג ככתוב:</p><p>מ וַיֹּאמֶר יְהוָה אֶל-מֹשֶׁה פְּקֹד כָּל-בְּכֹר זָכָר לִבְנֵי יִשְׂרָאֵל מִבֶּן-חֹדֶשׁ וָמָעְלָה וְשָׂא אֵת מִסְפַּר שְׁמֹתָם. </p><p>מא וְלָקַחְתָּ אֶת-הַלְוִיִּם לִי אֲנִי יְהוָה תַּחַת כָּל-בְּכֹר בִּבְנֵי יִשְׂרָאֵל וְאֵת בֶּהֱמַת הַלְוִיִּם תַּחַת כָּל-בְּכוֹר בְּבֶהֱמַת בְּנֵי יִשְׂרָאֵל. </p><p>מב וַיִּפְקֹד מֹשֶׁה כַּאֲשֶׁר צִוָּה יְהוָה אֹתוֹ אֶת-כָּל-בְּכוֹר בִּבְנֵי יִשְׂרָאֵל. </p><p>מג וַיְהִי כָל-בְּכוֹר זָכָר בְּמִסְפַּר שֵׁמֹת מִבֶּן-חֹדֶשׁ וָמַעְלָה לִפְקֻדֵיהֶם שְׁנַיִם וְעֶשְׂרִים אֶלֶף שְׁלֹשָׁה וְשִׁבְעִים וּמָאתָיִם. </p><p>מד וַיְדַבֵּר יְהוָה אֶל-מֹשֶׁה לֵּאמֹר. </p><p>מה קַח אֶת-הַלְוִיִּם תַּחַת כָּל-בְּכוֹר בִּבְנֵי יִשְׂרָאֵל וְאֶת-בֶּהֱמַת הַלְוִיִּם תַּחַת בְּהֶמְתָּם וְהָיוּ-לִי הַלְוִיִּם אֲנִי יְהוָה. </p><p>מו וְאֵת פְּדוּיֵי הַשְּׁלֹשָׁה וְהַשִּׁבְעִים וְהַמָּאתָיִם הָעֹדְפִים עַל-הַלְוִיִּם מִבְּכוֹר בְּנֵי יִשְׂרָאֵל. </p><p>מז וְלָקַחְתָּ חֲמֵשֶׁת חֲמֵשֶׁת שְׁקָלִים לַגֻּלְגֹּלֶת בְּשֶׁקֶל הַקֹּדֶשׁ תִּקָּח עֶשְׂרִים גֵּרָה הַשָּׁקֶל. </p><p>מח וְנָתַתָּה הַכֶּסֶף לְאַהֲרֹן וּלְבָנָיו פְּדוּיֵי הָעֹדְפִים בָּהֶם. </p><p>מט וַיִּקַּח מֹשֶׁה אֵת כֶּסֶף הַפִּדְיוֹם מֵאֵת הָעֹדְפִים עַל פְּדוּיֵי הַלְוִיִּם. </p><p>נ מֵאֵת בְּכוֹר בְּנֵי יִשְׂרָאֵל לָקַח אֶת-הַכָּסֶף חֲמִשָּׁה וְשִׁשִּׁים וּשְׁלֹשׁ מֵאוֹת וָאֶלֶף בְּשֶׁקֶל הַקֹּדֶשׁ. </p><p>נא וַיִּתֵּן מֹשֶׁה אֶת-כֶּסֶף הַפְּדֻיִם לְאַהֲרֹן וּלְבָנָיו עַל-פִּי יְהוָה כַּאֲשֶׁר צִוָּה יְהוָה אֶת-מֹשֶׁה.</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-04 11:38:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-32-27.html',
		'<p>בהושע יב5, נראה לי שהמלאך בכה והתחנן ליעקב שישחרר אותו. יעקב לא התחנן - להיפך - הוא התעקש שלא ישחרר את המלאך עד שיברך אותו.</p><p>ולא נראה לי שזה &quot;המלאך הגואל אותי מכל רע&quot;. הרי המלאך בפרק לב בכלל לא גאל את יעקב מכל רע - להיפך - הוא נלחם בו.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-03-05 04:29:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-05 13:44:45' 
			WHERE messageid=11874;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-32-31.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-03-06 09:02:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-06 09:02:34' 
			WHERE messageid=12643;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_khn_1.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-03-06 09:21:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-06 09:21:24' 
			WHERE messageid=12644;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-32-31.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-03-06 09:30:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-06 09:30:31' 
			WHERE messageid=12645;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>המחשבות נעות מן הרגש על כן נקראים מחשבות-לב לטוב או לרע</p><p>בראשית ו5: &quot;וַיַּרְא יהוה כִּי רַבָּה רָעַת הָאָדָם בָּאָרֶץ וְכָל יֵצֶר מַחְשְׁבֹת לִבּוֹ....... רַק רַע כָּל הַיּוֹם&quot; </p><p>דברי הימים א כט18: &quot;יהוה אֱלֹהֵי אַבְרָהָם יִצְחָק וְיִשְׂרָאֵל אֲבֹתֵינוּ שֳׁמְרָה זֹּאת לְעוֹלָם לְיֵצֶר מַחְשְׁבוֹת לְבַב....... עַמֶּךָ וְהָכֵן לְבָבָם אֵלֶיךָ&quot;</p><p>תהלים לג11: &quot;עֲצַת יהוה לְעוֹלָם תַּעֲמֹד מַחְשְׁבוֹת לִבּוֹ....... לְדֹר וָדֹר&quot;</p><p>משלי יט21: &quot;רַבּוֹת מַחֲשָׁבוֹת בְּלֶב-אִישׁ....... וַעֲצַת יהוה הִיא תָקוּם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-06 12:17:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>המחשבות נעות מן הרגש על כן נקראים &quot;מחשבות-לב&quot; לטוב או לרע</p><p>בראשית ו5: &quot;וַיַּרְא יהוה כִּי רַבָּה רָעַת הָאָדָם בָּאָרֶץ וְכָל יֵצֶר מַחְשְׁבֹת לִבּוֹ....... רַק רַע כָּל הַיּוֹם&quot;</p><p>דברי הימים א כט18: &quot;יהוה אֱלֹהֵי אַבְרָהָם יִצְחָק וְיִשְׂרָאֵל אֲבֹתֵינוּ שֳׁמְרָה זֹּאת לְעוֹלָם לְיֵצֶר מַחְשְׁבוֹת לְבַב....... עַמֶּךָ וְהָכֵן לְבָבָם אֵלֶיךָ&quot;</p><p>תהלים לג11: &quot;עֲצַת יהוה לְעוֹלָם תַּעֲמֹד מַחְשְׁבוֹת לִבּוֹ....... לְדֹר וָדֹר&quot;</p><p>משלי יט21: &quot;רַבּוֹת מַחֲשָׁבוֹת בְּלֶב-אִישׁ....... וַעֲצַת יהוה הִיא תָקוּם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-06 12:18:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-06 12:18:19' 
			WHERE messageid=12646;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-34-24.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-03-08 09:20:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-08 09:20:38' 
			WHERE messageid=12648;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-34-24.html',
		'<p>ספר שמואל ב פרק כד כתוב:</p><p>יח וַיָּבֹא-גָד אֶל-דָּוִד בַּיּוֹם הַהוּא וַיֹּאמֶר לוֹ עֲלֵה הָקֵם לַיהוָה מִזְבֵּחַ בְּגֹרֶן ארניה (אֲרַוְנָה) הַיְבֻסִי.  </p><p>יט וַיַּעַל דָּוִד כִּדְבַר-גָּד כַּאֲשֶׁר צִוָּה יְהוָה.  </p><p>כ וַיַּשְׁקֵף אֲרַוְנָה וַיַּרְא אֶת-הַמֶּלֶךְ וְאֶת-עֲבָדָיו עֹבְרִים עָלָיו וַיֵּצֵא אֲרַוְנָה וַיִּשְׁתַּחוּ לַמֶּלֶךְ אַפָּיו אָרְצָה.  </p><p>כא וַיֹּאמֶר אֲרַוְנָה מַדּוּעַ בָּא אֲדֹנִי-הַמֶּלֶךְ אֶל-עַבְדּוֹ וַיֹּאמֶר דָּוִד לִקְנוֹת מֵעִמְּךָ אֶת-הַגֹּרֶן לִבְנוֹת מִזְבֵּחַ לַיהוָה וְתֵעָצַר הַמַּגֵּפָה מֵעַל הָעָם.  </p><p>כב וַיֹּאמֶר אֲרַוְנָה אֶל-דָּוִד יִקַּח וְיַעַל אֲדֹנִי הַמֶּלֶךְ הַטּוֹב בְּעֵינָו רְאֵה הַבָּקָר לָעֹלָה וְהַמֹּרִגִּים וּכְלֵי הַבָּקָר לָעֵצִים.  </p><p>כג הַכֹּל נָתַן אֲרַוְנָה הַמֶּלֶךְ לַמֶּלֶךְ  וַיֹּאמֶר אֲרַוְנָה אֶל-הַמֶּלֶךְ יְהוָה אֱלֹהֶיךָ יִרְצֶךָ........</p><p>משלי טז7: &quot;בִּרְצוֹת יהוה....... דַּרְכֵי אִישׁ גַּם אוֹיְבָיו יַשְׁלִם אִתּוֹ&quot;</p><p>וְלֹא יַחְמֹד אִישׁ אֶת אַרְצְךָ בַּעֲלֹתְךָ לֵרָאוֹת אֶת פְּנֵי יהוה אֱלֹהֶיךָ שָׁלֹשׁ פְּעָמִים בַּשָּׁנָה</p><p>כד וַיֹּאמֶר הַמֶּלֶךְ אֶל-אֲרַוְנָה לֹא כִּי-קָנוֹ אֶקְנֶה מֵאוֹתְךָ בִּמְחִיר וְלֹא אַעֲלֶה לַיהוָה אֱלֹהַי עֹלוֹת חִנָּם וַיִּקֶן דָּוִד אֶת-הַגֹּרֶן וְאֶת-הַבָּקָר בְּכֶסֶף שְׁקָלִים חֲמִשִּׁים.  </p><p>כה וַיִּבֶן שָׁם דָּוִד מִזְבֵּחַ לַיהוָה וַיַּעַל עֹלוֹת וּשְׁלָמִים וַיֵּעָתֵר יְהוָה לָאָרֶץ וַתֵּעָצַר הַמַּגֵּפָה מֵעַל יִשְׂרָאֵל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-08 10:39:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1002_4.html',
		'<p> מחכים למשיח?</p><p>נא השכילו כי האמונה המקורית היא לחכות ליהוה</p><p>תהלים לג20: &quot;נַפְשֵׁנוּ חִכְּתָה ליהוה עֶזְרֵנוּ וּמָגִנֵּנוּ הוּא&quot;</p><p>ישעיהו ח17: &quot;וְחִכִּיתִי ליהוה הַמַּסְתִּיר פָּנָיו מִבֵּית יַעֲקֹב וְקִוֵּיתִי לוֹ&quot;</p><p>ספר שמות פרק לג (כ) וַיֹּאמֶר לֹא תוּכַל לִרְאֹת אֶת פָּנָי כִּי לֹא יִרְאַנִי הָאָדָם וָחָי: ------- ומת אז יראני וגם את משיחי</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-08 13:38:42'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-08 13:43:11' 
			WHERE messageid=12628;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>כולנו מכירים את העינים שבפנים של האדם אך יש מעליהם גם עינים בראש וז היא יראת אלהים</p><p>המתקשרים מכנים אותה &quot;עין שלשית&quot; שלטענתם ממוקמת בקדמת הראש במצח</p><p>קהלת ב14: &quot;הֶחָכָם עֵינָיו בְּרֹאשׁוֹ וְהַכְּסִיל בַּחֹשֶׁךְ הוֹלֵךְ וְיָדַעְתִּי גַם אָנִי שֶׁמִּקְרֶה אֶחָד יִקְרֶה אֶת כֻּלָּם&quot;</p><p>תהלים קיא10: &quot;רֵאשִׁית חָכְמָה יִרְאַת יהוה שֵׂכֶל טוֹב לְכָל עֹשֵׂיהֶם תְּהִלָּתוֹ עֹמֶדֶת לָעַד&quot;</p><p>יראת אלהים בראש במחשבה</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש          </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-10 05:01:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-80-13.html',
		'<p>משלי כה28: &quot;עִיר פְּרוּצָה אֵין חוֹמָה = אִישׁ אֲשֶׁר אֵין מַעְצָר לְרוּחוֹ&quot;</p><p>כשהפוליטיקאים לא שמים מעצור לרוחם ומשתלחים אחד בשני</p><p>זאת הסיבה לעיר פרוצה לגדרות פרוצים ולארועי 7 באוקטובר</p><p>-</p><p>ואם ברצוננו שלא תהיה עיר פרוצה עלינו לשים מעצור לרוחנו</p><p>עלינו לדרוש את האלהים ולתמוך בעניים ככתוב בישעיהו נ&quot;ח</p><p>ישעיהו נח</p><p>א קְרָא בְגָרוֹן אַל-תַּחְשֹׂךְ כַּשּׁוֹפָר הָרֵם קוֹלֶךָ וְהַגֵּד לְעַמִּי פִּשְׁעָם וּלְבֵית יַעֲקֹב חַטֹּאתָם.  </p><p>ב וְאוֹתִי יוֹם יוֹם יִדְרֹשׁוּן וְדַעַת דְּרָכַי יֶחְפָּצוּן כְּגוֹי אֲשֶׁר-צְדָקָה עָשָׂה וּמִשְׁפַּט אֱלֹהָיו לֹא עָזָב יִשְׁאָלוּנִי מִשְׁפְּטֵי-צֶדֶק קִרְבַת אֱלֹהִים יֶחְפָּצוּן.  </p><p>ג לָמָּה צַּמְנוּ וְלֹא רָאִיתָ עִנִּינוּ נַפְשֵׁנוּ וְלֹא תֵדָע הֵן בְּיוֹם צֹמְכֶם תִּמְצְאוּ-חֵפֶץ וְכָל-עַצְּבֵיכֶם תִּנְגֹּשׂוּ.  </p><p>ד הֵן לְרִיב וּמַצָּה תָּצוּמוּ וּלְהַכּוֹת בְּאֶגְרֹף רֶשַׁע לֹא-תָצוּמוּ כַיּוֹם לְהַשְׁמִיעַ בַּמָּרוֹם קוֹלְכֶם.  </p><p>ה הֲכָזֶה יִהְיֶה צוֹם אֶבְחָרֵהוּ יוֹם עַנּוֹת אָדָם נַפְשׁוֹ הֲלָכֹף כְּאַגְמֹן רֹאשׁוֹ וְשַׂק וָאֵפֶר יַצִּיעַ הֲלָזֶה תִּקְרָא-צוֹם וְיוֹם רָצוֹן לַיהוָה.  </p><p>ו הֲלוֹא זֶה צוֹם אֶבְחָרֵהוּ פַּתֵּחַ חַרְצֻבּוֹת רֶשַׁע הַתֵּר אֲגֻדּוֹת מוֹטָה וְשַׁלַּח רְצוּצִים חָפְשִׁים וְכָל-מוֹטָה תְּנַתֵּקוּ.  </p><p>ז הֲלוֹא פָרֹס לָרָעֵב לַחְמֶךָ וַעֲנִיִּים מְרוּדִים תָּבִיא בָיִת  כִּי-תִרְאֶה עָרֹם וְכִסִּיתוֹ וּמִבְּשָׂרְךָ לֹא תִתְעַלָּם.  </p><p>ח אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יְהוָה יַאַסְפֶךָ.  </p><p>ט אָז תִּקְרָא וַיהוָה יַעֲנֶה תְּשַׁוַּע וְיֹאמַר הִנֵּנִי  אִם-תָּסִיר מִתּוֹכְךָ מוֹטָה שְׁלַח אֶצְבַּע וְדַבֶּר-אָוֶן.  </p><p>י וְתָפֵק לָרָעֵב נַפְשֶׁךָ וְנֶפֶשׁ נַעֲנָה תַּשְׂבִּיעַ וְזָרַח בַּחֹשֶׁךְ אוֹרֶךָ וַאֲפֵלָתְךָ כַּצָּהֳרָיִם.  </p><p>יא וְנָחֲךָ יְהוָה תָּמִיד וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ וְעַצְמֹתֶיךָ יַחֲלִיץ וְהָיִיתָ כְּגַן רָוֶה וּכְמוֹצָא מַיִם אֲשֶׁר לֹא-יְכַזְּבוּ מֵימָיו.  </p><p>יב וּבָנוּ מִמְּךָ חָרְבוֹת עוֹלָם מוֹסְדֵי דוֹר-וָדוֹר תְּקוֹמֵם וְקֹרָא לְךָ גֹּדֵר פֶּרֶץ..................... מְשֹׁבֵב נְתִיבוֹת לָשָׁבֶת.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-10 05:24:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-80-13.html',
		'<p>משלי כה28: &quot;עִיר פְּרוּצָה אֵין חוֹמָה = אִישׁ אֲשֶׁר אֵין מַעְצָר לְרוּחוֹ&quot;</p><p>כשהפוליטיקאים לא שמים מעצור לרוחם ומשתלחים אחד בשני</p><p>זאת הסיבה לעיר פרוצה לגדרות פרוצים ולארועי 7 באוקטובר</p><p>-</p><p>ואם ברצוננו שלא תהיה עיר פרוצה עלינו לשים מעצור לרוחנו</p><p>עלינו לדרוש את האלהים ולתמוך בעניים ככתוב בישעיהו נ&quot;ח</p><p>כְּגוֹי אֲשֶׁר-צְדָקָה עָשָׂה וּמִשְׁפַּט אֱלֹהָיו [אלהי ישראל] לֹא עָזָב</p><p>ישעיהו נח</p><p>א קְרָא בְגָרוֹן אַל-תַּחְשֹׂךְ כַּשּׁוֹפָר הָרֵם קוֹלֶךָ וְהַגֵּד לְעַמִּי פִּשְׁעָם וּלְבֵית יַעֲקֹב חַטֹּאתָם.</p><p>ב וְאוֹתִי יוֹם יוֹם יִדְרֹשׁוּן וְדַעַת דְּרָכַי יֶחְפָּצוּן כְּגוֹי אֲשֶׁר-צְדָקָה עָשָׂה וּמִשְׁפַּט אֱלֹהָיו לֹא עָזָב יִשְׁאָלוּנִי מִשְׁפְּטֵי-צֶדֶק קִרְבַת אֱלֹהִים יֶחְפָּצוּן.</p><p>ג לָמָּה צַּמְנוּ וְלֹא רָאִיתָ עִנִּינוּ נַפְשֵׁנוּ וְלֹא תֵדָע הֵן בְּיוֹם צֹמְכֶם תִּמְצְאוּ-חֵפֶץ וְכָל-עַצְּבֵיכֶם תִּנְגֹּשׂוּ.</p><p>ד הֵן לְרִיב וּמַצָּה תָּצוּמוּ וּלְהַכּוֹת בְּאֶגְרֹף רֶשַׁע לֹא-תָצוּמוּ כַיּוֹם לְהַשְׁמִיעַ בַּמָּרוֹם קוֹלְכֶם.</p><p>ה הֲכָזֶה יִהְיֶה צוֹם אֶבְחָרֵהוּ יוֹם עַנּוֹת אָדָם נַפְשׁוֹ הֲלָכֹף כְּאַגְמֹן רֹאשׁוֹ וְשַׂק וָאֵפֶר יַצִּיעַ הֲלָזֶה תִּקְרָא-צוֹם וְיוֹם רָצוֹן לַיהוָה.</p><p>ו הֲלוֹא זֶה צוֹם אֶבְחָרֵהוּ פַּתֵּחַ חַרְצֻבּוֹת רֶשַׁע הַתֵּר אֲגֻדּוֹת מוֹטָה וְשַׁלַּח רְצוּצִים חָפְשִׁים וְכָל-מוֹטָה תְּנַתֵּקוּ.</p><p>ז הֲלוֹא פָרֹס לָרָעֵב לַחְמֶךָ וַעֲנִיִּים מְרוּדִים תָּבִיא בָיִת כִּי-תִרְאֶה עָרֹם וְכִסִּיתוֹ וּמִבְּשָׂרְךָ לֹא תִתְעַלָּם.</p><p>ח אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יְהוָה יַאַסְפֶךָ.</p><p>ט אָז תִּקְרָא וַיהוָה יַעֲנֶה תְּשַׁוַּע וְיֹאמַר הִנֵּנִי אִם-תָּסִיר מִתּוֹכְךָ מוֹטָה שְׁלַח אֶצְבַּע וְדַבֶּר-אָוֶן.</p><p>י וְתָפֵק לָרָעֵב נַפְשֶׁךָ וְנֶפֶשׁ נַעֲנָה תַּשְׂבִּיעַ וְזָרַח בַּחֹשֶׁךְ אוֹרֶךָ וַאֲפֵלָתְךָ כַּצָּהֳרָיִם.</p><p>יא וְנָחֲךָ יְהוָה תָּמִיד וְהִשְׂבִּיעַ בְּצַחְצָחוֹת נַפְשֶׁךָ וְעַצְמֹתֶיךָ יַחֲלִיץ וְהָיִיתָ כְּגַן רָוֶה וּכְמוֹצָא מַיִם אֲשֶׁר לֹא-יְכַזְּבוּ מֵימָיו.</p><p>יב וּבָנוּ מִמְּךָ חָרְבוֹת עוֹלָם מוֹסְדֵי דוֹר-וָדוֹר תְּקוֹמֵם וְקֹרָא לְךָ גֹּדֵר פֶּרֶץ..................... מְשֹׁבֵב נְתִיבוֹת לָשָׁבֶת.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-10 06:13:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-10 06:13:50' 
			WHERE messageid=12652;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0223_0.html',
		'<p>בראשית ב15: &quot;וַיִּקַּח ה\' אֱלֹהִים אֶת הָאָדָם וַיַּנִּחֵהוּ בְגַן עֵדֶן לְעָבְדָהּ וּלְשָׁמְרָהּ&quot;</p><p>בגן עדן נמצאים בעלי החיים החי והצומח זה אשר בְגַן עֵדֶן לְעָבְדָהּ וּלְשָׁמְרָהּ</p><p>לאמור כי עלינו לעבוד את השדה הצומח בו וכן את חיית השדה לשמור</p><p>לשמור על כל החיות בטבע בשדה בסביבתם הטבעית ולא לגזול את ביתם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-10 10:28:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0223_0.html',
		'<p>בראשית ב15: &quot;וַיִּקַּח יהוה אֱלֹהִים אֶת הָאָדָם וַיַּנִּחֵהוּ בְגַן עֵדֶן לְעָבְדָהּ וּלְשָׁמְרָהּ&quot;</p><p>בגן עדן נמצאים בעלי החיים החי והצומח זה אשר בְגַן עֵדֶן לְעָבְדָהּ וּלְשָׁמְרָהּ</p><p>לאמור כי עלינו לעבוד את השדה הצומח בו וכן את חיית השדה לשמור</p><p>לשמור על כל החיות בטבע בשדה בסביבתם הטבעית ולא לגזול את ביתם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-10 10:28:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-10 10:28:40' 
			WHERE messageid=12654;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0406_2.html',
		'<p>השם שלך הוא הקמיע הרוחני שלך </p><p>ואתה בבואך להחליף או להוסיף שם לשנות שמך בחר לך שם [שם פרטי או שם משפחה] לעדות שיזכיר לך מי אתה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-11 14:14:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0127_1.html',
		'<p>https://scontent.ftlv16-1.fna.fbcdn.net/v/t39.30808-6/431170167_455224500163145_2504483867504802919_n.jpg?_nc_cat=106&amp;ccb=1-7&amp;_nc_sid=5f2048&amp;_nc_ohc=hIus-X9fJ1MAX_P8bbP&amp;_nc_ht=scontent.ftlv16-1.fna&amp;oh=00_AfDtr4CmIc2oml-HdNn0vg1NbHSJ9ty78rP9H1EWL2L7fg&amp;oe=65F4CAE9</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-12 10:09:19'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p>המנהג למלא את כוס גביע הקידוש עד שפתי הכוס לברכה כדי שיהיה משפת=משפט מלא</p><p>******************************* סברי מרנן --- לחיים *******************************</p><p>https://scontent.ftlv16-1.fna.fbcdn.net/v/t39.30808-6/431170167_455224500163145_2504483867504802919_n.jpg?_nc_cat=106&amp;ccb=1-7&amp;_nc_sid=5f2048&amp;_nc_ohc=hIus-X9fJ1MAX_P8bbP&amp;_nc_ht=scontent.ftlv16-1.fna&amp;oh=00_AfDtr4CmIc2oml-HdNn0vg1NbHSJ9ty78rP9H1EWL2L7fg&amp;oe=65F4CAE9</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-12 13:45:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>שבוע טוב</p><p>היום ראש השנה שנת 5785 ליובלים</p><p>היום ראש חודש האביב יום השוויון</p><p>השבוע הזה קציר שעורים</p><p>ובשבוע הבא ממחרת השבת 1 לעומר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-17 09:02:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>שבוע טוב</p><p>היום ראש השנה שנת 5785 ליובלים</p><p>עוד 5 [וחצי] שנים שנת השמיטה</p><p>היום ראש חודש האביב יום השוויון</p><p>השבוע הזה קציר שעורים</p><p>ובשבוע הבא ממחרת השבת 1 לעומר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-17 09:09:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-17 09:09:34' 
			WHERE messageid=12659;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>שנת 5782 חלקי 49 שנה שווה 118 יובלים</p><p>[אנחנו כעת בשנת 5784-5]</p><p>בשנת 5783 החל יובל מספר 119</p><p>119 לחלק לשבע = 17 בדיוק</p><p>יובל 119 הוא היובל השביעי</p><p>יובל 119 יתם [יסתיים] בשנת 5832 =5831+1</p><p>ואז בשנת 5832 יחל יובל 120 הוא היובל הראשון</p><p>בצוואת לוי בן יעקב כתוב מה יהיה בכל יובל</p><p>---------------------------------</p><p>פרק יז</p><p>א) וכאשר שמעתם על דבר שבעים השבועות שמעו גם על דבר הכהונה .</p><p>ב) כי בכל יובל ויובל כהונה תהיה וביובל הראשון אשר ראשון לכהונה ימשח גדול יהי וכדבר איש אל אביו אל אלוהים ידבר וכהונתו שלמה עם יהוה תהיה.</p><p>ג) וביובל השני אשר ימשח לאשר אהב בעצב ידאג והייתה כהונתו כבוד ועל ידי כל יפאר.</p><p>ד) והכוהן השלישי בעצב יקבל.</p><p>ה) והרביעי יעונה כי רֶשע לרוב יתחבר נגדו, וכל ישראל ישנאו איש את קרובו.</p><p>ו) והחמישי בחושך ייתפש.</p><p>ז) וכמוהו גם השישי וגם השביעי.</p><p>ח) ובשביעי תהיה טומאה אשר לא אוכל להגיד בפני בני איש כי אלה אשר יעשו אותה ידעוה.</p><p>ט) ועל כן לשבי ולביזה יהיו וארצם וכל יקומם יכחדו. ----------- *************זה מה שקורה כעת בדור הזה*************</p><p>י) ובשבוע החמישי ישובו אל ארצם השוממה ויחדשו את בית יהוה.</p><p>יא) ובשבוע השביעי יבואו כוהנים עובדי אלילים מנאפים אוהבי בצע אנשי גאווה עוברי חוק פושעים אשר נערים יטמאו ובהמה ירבעו.</p><p>פרק יח</p><p>א) והיה כי ייקום יהוה את נקמתו מהם תחדל הכהונה.</p><p>ב) ואז יקים יהוה כוהן חדש אשר לו יגלו כל אמרות יהוה והוא יעשה משפט אמת עלי אדמות במלאת הימים.</p><p>ג) ויעלה כוכבו בשמים ככוכב מלך ויאיר באור הדעת כשמש ליום, והוא יתגדל בעולם.</p><p>ד) הוא יזרח כשמש על הארץ ויסיר כל חושך מתחת השמים ושלום יהיה בכל הארץ.</p><p>ה) ישמחו השמים בימיו ותגל הארץ והעננים ישישו ודעת יהוה תערה על האדמה כמי הימים ומלאכי הכבוד לפני יהוה יגילו בו.</p><p>ו) והשמים יפתחו וממקדש הכבוד תערה עליו קדושה בקול אב כמן אברהם ליצחק.</p><p>ז) וכבוד אל עליון יערה עליו ורוח דעת וקדושה תשכון עליו.</p><p>ח) כי הוא ימסור את גודל תפארת יהוה לבניו באמת לעולם ולא יהי יורש לו לדור ודור עד עולם.</p><p>ט) ולעת כהונתו ירבו העמים דעת על האדמה, ובכהונתו ייתם החטא והרשעים יחדלו הרע והצדיקים ינוחו בו.</p><p>י) והוא יפתח את שערי גן עדן ויסיר את החרב המפחידה את האדם.</p><p>יא) וייתן לקדושים לאכול מעץ החיים ורוח הקודש יהיה עימהם.</p><p>יב) והוא יאסור את בלייעל וייתן אומץ לבניו לרמוס את הרוחות הרעות.</p><p>יג) וישמח יהוה בבניו ויתהלל בפי אשר אהב לעולם.</p><p>יד) ואז יגל אברהם ויצחק ויעקב וגם אנכי אשמח וכל הקדושים ילבשו צדק.</p><p>פרק יט</p><p>א) ועתה בני, שמעו כולכם בחרו לכם את האור או את החושך את תורת יהוה או את מעשי בלייעל.</p><p>ב) ויענהו בניו ויאמרו לפני יהוה נלך ובתורתו.</p><p>ג) ויאמר אליהם אביהם עד יהוה ועדים מלאכיו ואתם עדים ואנכי עד על דבר מוצא פיכם ויאמרו לו בניו עדים.</p><p>ד) ויחדל לוי לצוות את בניו כן ויפשוט את רגליו על המטה וייאסף אל אבותיו והוא בן שבע ושלושים ומאת שנה.</p><p>ה) וישימו אותו בארון ואחרי כן קברוהו בחברון עם קברות אברהם יצחק ויעקב.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-17 14:51:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p></p><p>שבוע טוב</p><p>היום ראש השנה שנת 5785 ליובלים</p><p>עוד 5 [וחצי] שנים שנת השמיטה</p><p>היום ראש חודש האביב יום השוויון</p><p>השבוע הזה קציר שעורים</p><p>ובשבוע הבא ממחרת השבת 1 לעומר</p><p>---------------------------------------------------</p><p>שנת 5782 חלקי 49 שנה שווה 118 יובלים</p><p>[אנחנו כעת בשנת 5784-5]</p><p>שנת 5784 לגרוש האדם</p><p>ושנת 5785 לבריאת האדם</p><p>בשנת 5783 החל יובל מספר 119</p><p>119 לחלק לשבע = 17 בדיוק</p><p>יובל 119 הוא היובל השביעי</p><p>יובל 119 יתם [יסתיים] בשנת 5832 =5831+1</p><p>ואז בשנת 5832 יחל יובל 120 הוא היובל הראשון</p><p>בצוואת לוי בן יעקב כתוב מה יהיה בכל יובל</p><p>שימו לב מה כתוב ליובל השביעי.......</p><p>---------------------------------</p><p>פרק יז</p><p>א) וכאשר שמעתם על דבר שבעים השבועות שמעו גם על דבר הכהונה .</p><p>ב) כי בכל יובל ויובל כהונה תהיה וביובל הראשון אשר ראשון לכהונה ימשח גדול יהי וכדבר איש אל אביו אל אלוהים ידבר וכהונתו שלמה עם יהוה תהיה.</p><p>ג) וביובל השני אשר ימשח לאשר אהב בעצב ידאג והייתה כהונתו כבוד ועל ידי כל יפאר.</p><p>ד) והכוהן השלישי בעצב יקבל.</p><p>ה) והרביעי יעונה כי רֶשע לרוב יתחבר נגדו, וכל ישראל ישנאו איש את קרובו.</p><p>ו) והחמישי בחושך ייתפש.</p><p>ז) וכמוהו גם השישי וגם השביעי.</p><p>ח) ובשביעי תהיה טומאה אשר לא אוכל להגיד בפני בני איש כי אלה אשר יעשו אותה ידעוה.</p><p>ט) ועל כן לשבי ולביזה יהיו וארצם וכל יקומם יכחדו. ----------- *************זה מה שקורה כעת בדור הזה*************</p><p>י) ובשבוע החמישי ישובו אל ארצם השוממה ויחדשו את בית יהוה.</p><p>יא) ובשבוע השביעי יבואו כוהנים עובדי אלילים מנאפים אוהבי בצע אנשי גאווה עוברי חוק פושעים אשר נערים יטמאו ובהמה ירבעו.</p><p>פרק יח</p><p>א) והיה כי ייקום יהוה את נקמתו מהם תחדל הכהונה.</p><p>ב) ואז יקים יהוה כוהן חדש אשר לו יגלו כל אמרות יהוה והוא יעשה משפט אמת עלי אדמות במלאת הימים.</p><p>ג) ויעלה כוכבו בשמים ככוכב מלך ויאיר באור הדעת כשמש ליום, והוא יתגדל בעולם.</p><p>ד) הוא יזרח כשמש על הארץ ויסיר כל חושך מתחת השמים ושלום יהיה בכל הארץ.</p><p>ה) ישמחו השמים בימיו ותגל הארץ והעננים ישישו ודעת יהוה תערה על האדמה כמי הימים ומלאכי הכבוד לפני יהוה יגילו בו.</p><p>ו) והשמים יפתחו וממקדש הכבוד תערה עליו קדושה בקול אב כמן אברהם ליצחק.</p><p>ז) וכבוד אל עליון יערה עליו ורוח דעת וקדושה תשכון עליו.</p><p>ח) כי הוא ימסור את גודל תפארת יהוה לבניו באמת לעולם ולא יהי יורש לו לדור ודור עד עולם.</p><p>ט) ולעת כהונתו ירבו העמים דעת על האדמה, ובכהונתו ייתם החטא והרשעים יחדלו הרע והצדיקים ינוחו בו.</p><p>י) והוא יפתח את שערי גן עדן ויסיר את החרב המפחידה את האדם.</p><p>יא) וייתן לקדושים לאכול מעץ החיים ורוח הקודש יהיה עימהם.</p><p>יב) והוא יאסור את בלייעל וייתן אומץ לבניו לרמוס את הרוחות הרעות.</p><p>יג) וישמח יהוה בבניו ויתהלל בפי אשר אהב לעולם.</p><p>יד) ואז יגל אברהם ויצחק ויעקב וגם אנכי אשמח וכל הקדושים ילבשו צדק.</p><p>פרק יט</p><p>א) ועתה בני, שמעו כולכם בחרו לכם את האור או את החושך את תורת יהוה או את מעשי בלייעל.</p><p>ב) ויענהו בניו ויאמרו לפני יהוה נלך ובתורתו.</p><p>ג) ויאמר אליהם אביהם עד יהוה ועדים מלאכיו ואתם עדים ואנכי עד על דבר מוצא פיכם ויאמרו לו בניו עדים.</p><p>ד) ויחדל לוי לצוות את בניו כן ויפשוט את רגליו על המטה וייאסף אל אבותיו והוא בן שבע ושלושים ומאת שנה.</p><p>ה) וישימו אותו בארון ואחרי כן קברוהו בחברון עם קברות אברהם יצחק ויעקב.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-17 15:29:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>שבוע טוב היום יום ראשון 17.3.2024</p><p>היום ראש השנה שנת 5785 ליובלים</p><p>עוד 5 [וחצי] שנים שנת השמיטה</p><p>היום ראש חודש האביב יום השוויון</p><p>השבוע הזה קציר שעורים</p><p>ובשבוע הבא ממחרת השבת 1 לעומר</p><p>---------------------------------------------------</p><p>שנת 5782 חלקי 49 שנה שווה 118 יובלים</p><p>[אנחנו כעת בשנת 5784-5]</p><p>שנת 5784 לגרוש האדם</p><p>ושנת 5785 לבריאת האדם</p><p>בשנת 5783 החל יובל מספר 119</p><p>119 לחלק לשבע = 17 בדיוק</p><p>יובל 119 הוא היובל השביעי</p><p>יובל 119 יתם [יסתיים] בשנת 5832 =5831+1</p><p>ואז בשנת 5832 יחל יובל 120 הוא היובל הראשון</p><p>בצוואת לוי בן יעקב כתוב מה יהיה בכל יובל</p><p>שימו לב מה כתוב ליובל השביעי.......</p><p>---------------------------------</p><p>פרק יז</p><p>א) וכאשר שמעתם על דבר שבעים השבועות שמעו גם על דבר הכהונה .</p><p>ב) כי בכל יובל ויובל כהונה תהיה וביובל הראשון אשר ראשון לכהונה ימשח גדול יהי וכדבר איש אל אביו אל אלוהים ידבר וכהונתו שלמה עם יהוה תהיה.</p><p>ג) וביובל השני אשר ימשח לאשר אהב בעצב ידאג והייתה כהונתו כבוד ועל ידי כל יפאר.</p><p>ד) והכוהן השלישי בעצב יקבל.</p><p>ה) והרביעי יעונה כי רֶשע לרוב יתחבר נגדו, וכל ישראל ישנאו איש את קרובו.</p><p>ו) והחמישי בחושך ייתפש.</p><p>ז) וכמוהו גם השישי וגם השביעי.</p><p>ח) ובשביעי תהיה טומאה אשר לא אוכל להגיד בפני בני איש כי אלה אשר יעשו אותה ידעוה.</p><p>ט) ועל כן לשבי ולביזה יהיו וארצם וכל יקומם יכחדו. ----------- *************זה מה שקורה כעת בדור הזה*************</p><p>י) ובשבוע החמישי ישובו אל ארצם השוממה ויחדשו את בית יהוה.</p><p>יא) ובשבוע השביעי יבואו כוהנים עובדי אלילים מנאפים אוהבי בצע אנשי גאווה עוברי חוק פושעים אשר נערים יטמאו ובהמה ירבעו.</p><p>פרק יח</p><p>א) והיה כי ייקום יהוה את נקמתו מהם תחדל הכהונה.</p><p>ב) ואז יקים יהוה כוהן חדש אשר לו יגלו כל אמרות יהוה והוא יעשה משפט אמת עלי אדמות במלאת הימים.</p><p>ג) ויעלה כוכבו בשמים ככוכב מלך ויאיר באור הדעת כשמש ליום, והוא יתגדל בעולם.</p><p>ד) הוא יזרח כשמש על הארץ ויסיר כל חושך מתחת השמים ושלום יהיה בכל הארץ.</p><p>ה) ישמחו השמים בימיו ותגל הארץ והעננים ישישו ודעת יהוה תערה על האדמה כמי הימים ומלאכי הכבוד לפני יהוה יגילו בו.</p><p>ו) והשמים יפתחו וממקדש הכבוד תערה עליו קדושה בקול אב כמן אברהם ליצחק.</p><p>ז) וכבוד אל עליון יערה עליו ורוח דעת וקדושה תשכון עליו.</p><p>ח) כי הוא ימסור את גודל תפארת יהוה לבניו באמת לעולם ולא יהי יורש לו לדור ודור עד עולם.</p><p>ט) ולעת כהונתו ירבו העמים דעת על האדמה, ובכהונתו ייתם החטא והרשעים יחדלו הרע והצדיקים ינוחו בו.</p><p>י) והוא יפתח את שערי גן עדן ויסיר את החרב המפחידה את האדם.</p><p>יא) וייתן לקדושים לאכול מעץ החיים ורוח הקודש יהיה עימהם.</p><p>יב) והוא יאסור את בלייעל וייתן אומץ לבניו לרמוס את הרוחות הרעות.</p><p>יג) וישמח יהוה בבניו ויתהלל בפי אשר אהב לעולם.</p><p>יד) ואז יגל אברהם ויצחק ויעקב וגם אנכי אשמח וכל הקדושים ילבשו צדק.</p><p>פרק יט</p><p>א) ועתה בני, שמעו כולכם בחרו לכם את האור או את החושך את תורת יהוה או את מעשי בלייעל.</p><p>ב) ויענהו בניו ויאמרו לפני יהוה נלך ובתורתו.</p><p>ג) ויאמר אליהם אביהם עד יהוה ועדים מלאכיו ואתם עדים ואנכי עד על דבר מוצא פיכם ויאמרו לו בניו עדים.</p><p>ד) ויחדל לוי לצוות את בניו כן ויפשוט את רגליו על המטה וייאסף אל אבותיו והוא בן שבע ושלושים ומאת שנה.</p><p>ה) וישימו אותו בארון ואחרי כן קברוהו בחברון עם קברות אברהם יצחק ויעקב.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-17 15:31:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-17 15:31:24' 
			WHERE messageid=12662;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>שבוע טוב היום יום ראשון 17.3.2024</p><p>היום ראש השנה שנת 5785 ליובלים</p><p>עוד 5 [וחצי] שנים שנת השמיטה</p><p>היום ראש חודש האביב יום השוויון</p><p>השבוע הזה קציר שעורים</p><p>ובשבוע הבא ממחרת השבת 1 לעומר</p><p>---------------------------------------------------</p><p>שנת 5782 חלקי 49 שנה שווה 118 יובלים</p><p>[אנחנו כעת בשנת 5784-5]</p><p>שנת 5784 לגרוש האדם</p><p>ושנת 5785 לבריאת האדם</p><p>בשנת 5783 החל יובל מספר 119</p><p>119 לחלק לשבע = 17 בדיוק</p><p>יובל 119 הוא היובל השביעי</p><p>יובל 119 יתם [יסתיים] בשנת 5832 =5831+1</p><p>ואז בשנת 5832 יחל יובל 120 הוא היובל הראשון</p><p>בצוואת לוי בן יעקב כתוב מה יהיה בכל יובל</p><p>שימו לב מה כתוב ליובל השביעי.......</p><p>---------------------------------</p><p>פרק יז</p><p>א) וכאשר שמעתם על דבר שבעים השבועות שמעו גם על דבר הכהונה .</p><p>ב) כי בכל יובל ויובל כהונה תהיה וביובל הראשון אשר ראשון לכהונה ימשח גדול יהי וכדבר איש אל אביו אל אלוהים ידבר וכהונתו שלמה עם יהוה תהיה.</p><p>ג) וביובל השני אשר ימשח לאשר אהב בעצב ידאג והייתה כהונתו כבוד ועל ידי כל יפאר.</p><p>ד) והכוהן השלישי בעצב יקבל.</p><p>ה) והרביעי יעונה כי רֶשע לרוב יתחבר נגדו, וכל ישראל ישנאו איש את קרובו.</p><p>ו) והחמישי בחושך ייתפש.</p><p>ז) וכמוהו גם השישי וגם השביעי.</p><p>ח) ובשביעי תהיה טומאה אשר לא אוכל להגיד בפני בני איש כי אלה אשר יעשו אותה ידעוה.</p><p>ט) ועל כן לשבי ולביזה יהיו וארצם וכל יקומם יכחדו. ----------- *************זה מה שקורה כעת בדור הזה אירועי 7 באוקטובר*************</p><p>י) ובשבוע החמישי ישובו אל ארצם השוממה ויחדשו את בית יהוה.</p><p>יא) ובשבוע השביעי יבואו כוהנים עובדי אלילים מנאפים אוהבי בצע אנשי גאווה עוברי חוק פושעים אשר נערים יטמאו ובהמה ירבעו.</p><p>פרק יח</p><p>א) והיה כי ייקום יהוה את נקמתו מהם תחדל הכהונה.</p><p>ב) ואז יקים יהוה כוהן חדש אשר לו יגלו כל אמרות יהוה והוא יעשה משפט אמת עלי אדמות במלאת הימים.</p><p>ג) ויעלה כוכבו בשמים ככוכב מלך ויאיר באור הדעת כשמש ליום, והוא יתגדל בעולם.</p><p>ד) הוא יזרח כשמש על הארץ ויסיר כל חושך מתחת השמים ושלום יהיה בכל הארץ.</p><p>ה) ישמחו השמים בימיו ותגל הארץ והעננים ישישו ודעת יהוה תערה על האדמה כמי הימים ומלאכי הכבוד לפני יהוה יגילו בו.</p><p>ו) והשמים יפתחו וממקדש הכבוד תערה עליו קדושה בקול אב כמן אברהם ליצחק.</p><p>ז) וכבוד אל עליון יערה עליו ורוח דעת וקדושה תשכון עליו.</p><p>ח) כי הוא ימסור את גודל תפארת יהוה לבניו באמת לעולם ולא יהי יורש לו לדור ודור עד עולם.</p><p>ט) ולעת כהונתו ירבו העמים דעת על האדמה, ובכהונתו ייתם החטא והרשעים יחדלו הרע והצדיקים ינוחו בו.</p><p>י) והוא יפתח את שערי גן עדן ויסיר את החרב המפחידה את האדם.</p><p>יא) וייתן לקדושים לאכול מעץ החיים ורוח הקודש יהיה עימהם.</p><p>יב) והוא יאסור את בלייעל וייתן אומץ לבניו לרמוס את הרוחות הרעות.</p><p>יג) וישמח יהוה בבניו ויתהלל בפי אשר אהב לעולם.</p><p>יד) ואז יגל אברהם ויצחק ויעקב וגם אנכי אשמח וכל הקדושים ילבשו צדק.</p><p>פרק יט</p><p>א) ועתה בני, שמעו כולכם בחרו לכם את האור או את החושך את תורת יהוה או את מעשי בלייעל.</p><p>ב) ויענהו בניו ויאמרו לפני יהוה נלך ובתורתו.</p><p>ג) ויאמר אליהם אביהם עד יהוה ועדים מלאכיו ואתם עדים ואנכי עד על דבר מוצא פיכם ויאמרו לו בניו עדים.</p><p>ד) ויחדל לוי לצוות את בניו כן ויפשוט את רגליו על המטה וייאסף אל אבותיו והוא בן שבע ושלושים ומאת שנה.</p><p>ה) וישימו אותו בארון ואחרי כן קברוהו בחברון עם קברות אברהם יצחק ויעקב.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-17 15:49:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-17 15:49:42' 
			WHERE messageid=12663;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>שבוע טוב היום יום ראשון 17.3.2024</p><p>היום ראש השנה שנת 5785 ליובלים</p><p>עוד 5 [וחצי] שנים שנת השמיטה</p><p>היום ראש חודש האביב יום השוויון</p><p>השבוע הזה קציר שעורים</p><p>ובשבוע הבא ממחרת השבת 1 לעומר</p><p>---------------------------------------------------</p><p>שנת 5782 חלקי 49 שנה שווה 118 יובלים</p><p>[אנחנו כעת בשנת 5784-5]</p><p>שנת 5784 לגרוש האדם [הספירה מחג-הסכות]</p><p>ושנת 5785 לבריאת האדם [הספירה מראש חודש האביב בלוח היובלים]</p><p>בשנת 5783 החל יובל מספר 119</p><p>119 לחלק לשבע = 17 בדיוק</p><p>יובל 119 הוא היובל השביעי</p><p>יובל 119 יתם [יסתיים] בשנת 5832 =5831+1</p><p>ואז בשנת 5832 יחל יובל 120 הוא היובל הראשון</p><p>בצוואת לוי בן יעקב כתוב מה יהיה בכל יובל</p><p>שימו לב מה כתוב ליובל השביעי.......</p><p>---------------------------------</p><p>פרק יז</p><p>א) וכאשר שמעתם על דבר שבעים השבועות שמעו גם על דבר הכהונה .</p><p>ב) כי בכל יובל ויובל כהונה תהיה וביובל הראשון אשר ראשון לכהונה ימשח גדול יהי וכדבר איש אל אביו אל אלוהים ידבר וכהונתו שלמה עם יהוה תהיה.</p><p>ג) וביובל השני אשר ימשח לאשר אהב בעצב ידאג והייתה כהונתו כבוד ועל ידי כל יפאר.</p><p>ד) והכוהן השלישי בעצב יקבל.</p><p>ה) והרביעי יעונה כי רֶשע לרוב יתחבר נגדו, וכל ישראל ישנאו איש את קרובו.</p><p>ו) והחמישי בחושך ייתפש.</p><p>ז) וכמוהו גם השישי וגם השביעי.</p><p>ח) ובשביעי תהיה טומאה אשר לא אוכל להגיד בפני בני איש כי אלה אשר יעשו אותה ידעוה.</p><p>ט) ועל כן לשבי ולביזה יהיו וארצם וכל יקומם יכחדו. ----------- *************זה מה שקורה כעת בדור הזה אירועי 7 באוקטובר*************</p><p>י) ובשבוע החמישי ישובו אל ארצם השוממה ויחדשו את בית יהוה.</p><p>יא) ובשבוע השביעי יבואו כוהנים עובדי אלילים מנאפים אוהבי בצע אנשי גאווה עוברי חוק פושעים אשר נערים יטמאו ובהמה ירבעו.</p><p>פרק יח</p><p>א) והיה כי ייקום יהוה את נקמתו מהם תחדל הכהונה.</p><p>ב) ואז יקים יהוה כוהן חדש אשר לו יגלו כל אמרות יהוה והוא יעשה משפט אמת עלי אדמות במלאת הימים.</p><p>ג) ויעלה כוכבו בשמים ככוכב מלך ויאיר באור הדעת כשמש ליום, והוא יתגדל בעולם.</p><p>ד) הוא יזרח כשמש על הארץ ויסיר כל חושך מתחת השמים ושלום יהיה בכל הארץ.</p><p>ה) ישמחו השמים בימיו ותגל הארץ והעננים ישישו ודעת יהוה תערה על האדמה כמי הימים ומלאכי הכבוד לפני יהוה יגילו בו.</p><p>ו) והשמים יפתחו וממקדש הכבוד תערה עליו קדושה בקול אב כמן אברהם ליצחק.</p><p>ז) וכבוד אל עליון יערה עליו ורוח דעת וקדושה תשכון עליו.</p><p>ח) כי הוא ימסור את גודל תפארת יהוה לבניו באמת לעולם ולא יהי יורש לו לדור ודור עד עולם.</p><p>ט) ולעת כהונתו ירבו העמים דעת על האדמה, ובכהונתו ייתם החטא והרשעים יחדלו הרע והצדיקים ינוחו בו.</p><p>י) והוא יפתח את שערי גן עדן ויסיר את החרב המפחידה את האדם.</p><p>יא) וייתן לקדושים לאכול מעץ החיים ורוח הקודש יהיה עימהם.</p><p>יב) והוא יאסור את בלייעל וייתן אומץ לבניו לרמוס את הרוחות הרעות.</p><p>יג) וישמח יהוה בבניו ויתהלל בפי אשר אהב לעולם.</p><p>יד) ואז יגל אברהם ויצחק ויעקב וגם אנכי אשמח וכל הקדושים ילבשו צדק.</p><p>פרק יט</p><p>א) ועתה בני, שמעו כולכם בחרו לכם את האור או את החושך את תורת יהוה או את מעשי בלייעל.</p><p>ב) ויענהו בניו ויאמרו לפני יהוה נלך ובתורתו.</p><p>ג) ויאמר אליהם אביהם עד יהוה ועדים מלאכיו ואתם עדים ואנכי עד על דבר מוצא פיכם ויאמרו לו בניו עדים.</p><p>ד) ויחדל לוי לצוות את בניו כן ויפשוט את רגליו על המטה וייאסף אל אבותיו והוא בן שבע ושלושים ומאת שנה.</p><p>ה) וישימו אותו בארון ואחרי כן קברוהו בחברון עם קברות אברהם יצחק ויעקב.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-17 15:59:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-17 15:59:36' 
			WHERE messageid=12664;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-28-14.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-03-18 03:18:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-18 03:18:21' 
			WHERE messageid=12666;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-18 03:18:25' 
			WHERE messageid=7072;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-28-14.html',
		'<p>לאראל: והיה זרעך כעפר הארץ - למה דווקא עפר?</p><p>איוב ה6: &quot;כִּי לֹא יֵצֵא מֵעָפָר אָוֶן... וּמֵאֲדָמָה לֹא יִצְמַח עָמָל&quot;</p><p>במדבר כג21: &quot;לֹא הִבִּיט אָוֶן בְּיַעֲקֹב....... וְלֹא רָאָה עָמָל בְּיִשְׂרָאֵל יהוה אֱלֹהָיו עִמּוֹ וּתְרוּעַת מֶלֶךְ בּוֹ&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-18 06:03:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-28-14.html',
		'<p>לאראל: והיה זרעך כעפר הארץ - למה דווקא עפר?</p><p>איוב ה6: &quot;כִּי לֹא יֵצֵא מֵעָפָר אָוֶן וּמֵאֲדָמָה לֹא יִצְמַח עָמָל&quot;</p><p>במדבר כג21: &quot;לֹא הִבִּיט אָוֶן בְּיַעֲקֹב וְלֹא רָאָה עָמָל בְּיִשְׂרָאֵל יהוה אֱלֹהָיו עִמּוֹ וּתְרוּעַת מֶלֶךְ בּוֹ&quot;</p><p>לֹא הִבִּיט אָוֶן בְּיַעֲקֹב --- כִּי לֹא יֵצֵא מֵעָפָר אָוֶן --- וישראל כעפר!!! הוא ישראל בן יצחק בן אברהם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-18 06:26:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-18 06:26:59' 
			WHERE messageid=12667;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>שנת 5782 חלקי 49 שנה שווה 118 יובלים</p><p>[אנחנו כעת בשנת 5784-5]</p><p>בשנת 5783 החל יובל מספר 119</p><p>119 לחלק לשבע = 17 בדיוק</p><p>יובל 119 הוא היובל השביעי</p><p>יובל 119 יתם [יסתיים] בשנת 5832 =5831+1</p><p>ואז בשנת 5832 יחל יובל 120 הוא היובל הראשון</p><p>בצוואת לוי בן יעקב כתוב מה יהיה בכל יובל</p><p>---------------------------------</p><p>פרק יז</p><p>א) וכאשר שמעתם על דבר שבעים השבועות שמעו גם על דבר הכהונה .</p><p>ב) כי בכל יובל ויובל כהונה תהיה וביובל הראשון אשר ראשון לכהונה ימשח גדול יהי וכדבר איש אל אביו אל אלוהים ידבר וכהונתו שלמה עם יהוה תהיה.</p><p>ג) וביובל השני אשר ימשח לאשר אהב בעצב ידאג והייתה כהונתו כבוד ועל ידי כל יפאר.</p><p>ד) והכוהן השלישי בעצב יקבל.</p><p>ה) והרביעי יעונה כי רֶשע לרוב יתחבר נגדו, וכל ישראל ישנאו איש את קרובו.</p><p>ו) והחמישי בחושך ייתפש.</p><p>ז) וכמוהו גם השישי וגם השביעי.</p><p>ח) ובשביעי תהיה טומאה אשר לא אוכל להגיד בפני בני איש כי אלה אשר יעשו אותה ידעוה.</p><p>ט) ועל כן לשבי ולביזה יהיו וארצם וכל יקומם יכחדו.  **********זה מה שקורה כעת [אירועי 7 באוקטובר] בדור הזה של היובל השביעי**********</p><p>י) ובשבוע החמישי ישובו אל ארצם השוממה ויחדשו את בית יהוה.</p><p>יא) ובשבוע השביעי יבואו כוהנים עובדי אלילים מנאפים אוהבי בצע אנשי גאווה עוברי חוק פושעים אשר נערים יטמאו ובהמה ירבעו.</p><p>פרק יח</p><p>א) והיה כי ייקום יהוה את נקמתו מהם תחדל הכהונה.</p><p>ב) ואז יקים יהוה כוהן חדש אשר לו יגלו כל אמרות יהוה והוא יעשה משפט אמת עלי אדמות במלאת הימים.</p><p>ג) ויעלה כוכבו בשמים ככוכב מלך ויאיר באור הדעת כשמש ליום, והוא יתגדל בעולם.</p><p>ד) הוא יזרח כשמש על הארץ ויסיר כל חושך מתחת השמים ושלום יהיה בכל הארץ.</p><p>ה) ישמחו השמים בימיו ותגל הארץ והעננים ישישו ודעת יהוה תערה על האדמה כמי הימים ומלאכי הכבוד לפני יהוה יגילו בו.</p><p>ו) והשמים יפתחו וממקדש הכבוד תערה עליו קדושה בקול אב כמן אברהם ליצחק.</p><p>ז) וכבוד אל עליון יערה עליו ורוח דעת וקדושה תשכון עליו.</p><p>ח) כי הוא ימסור את גודל תפארת יהוה לבניו באמת לעולם ולא יהי יורש לו לדור ודור עד עולם.</p><p>ט) ולעת כהונתו ירבו העמים דעת על האדמה, ובכהונתו ייתם החטא והרשעים יחדלו הרע והצדיקים ינוחו בו.</p><p>י) והוא יפתח את שערי גן עדן ויסיר את החרב המפחידה את האדם.</p><p>יא) וייתן לקדושים לאכול מעץ החיים ורוח הקודש יהיה עימהם.</p><p>יב) והוא יאסור את בלייעל וייתן אומץ לבניו לרמוס את הרוחות הרעות.</p><p>יג) וישמח יהוה בבניו ויתהלל בפי אשר אהב לעולם.</p><p>יד) ואז יגל אברהם ויצחק ויעקב וגם אנכי אשמח וכל הקדושים ילבשו צדק.</p><p>פרק יט</p><p>א) ועתה בני, שמעו כולכם בחרו לכם את האור או את החושך את תורת יהוה או את מעשי בלייעל.</p><p>ב) ויענהו בניו ויאמרו לפני יהוה נלך ובתורתו.</p><p>ג) ויאמר אליהם אביהם עד יהוה ועדים מלאכיו ואתם עדים ואנכי עד על דבר מוצא פיכם ויאמרו לו בניו עדים.</p><p>ד) ויחדל לוי לצוות את בניו כן ויפשוט את רגליו על המטה וייאסף אל אבותיו והוא בן שבע ושלושים ומאת שנה.</p><p>ה) וישימו אותו בארון ואחרי כן קברוהו בחברון עם קברות אברהם יצחק ויעקב.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-18 09:21:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-18 09:21:33' 
			WHERE messageid=12661;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/yovl.html',
		'<p>שנת 5782 חלקי 49 שנה שווה 118 יובלים</p><p>[אנחנו כעת בשנת 5784-5]</p><p>בשנת 5783 החל יובל מספר 119</p><p>119 לחלק לשבע = 17 בדיוק</p><p>יובל 119 הוא היובל השביעי</p><p>יובל 119 יתם [יסתיים] בשנת 5832 =5831+1</p><p>ואז בשנת 5832 יחל יובל 120 הוא היובל הראשון</p><p>בצוואת לוי בן יעקב כתוב מה יהיה בכל יובל</p><p>עתה שימו לב מה כתוב ליובל השביעי</p><p>-------------------------------------------</p><p>פרק יז</p><p>א) וכאשר שמעתם על דבר שבעים השבועות שמעו גם על דבר הכהונה .</p><p>ב) כי בכל יובל ויובל כהונה תהיה וביובל הראשון אשר ראשון לכהונה ימשח גדול יהי וכדבר איש אל אביו אל אלוהים ידבר וכהונתו שלמה עם יהוה תהיה.</p><p>ג) וביובל השני אשר ימשח לאשר אהב בעצב ידאג והייתה כהונתו כבוד ועל ידי כל יפאר.</p><p>ד) והכוהן השלישי בעצב יקבל.</p><p>ה) והרביעי יעונה כי רֶשע לרוב יתחבר נגדו, וכל ישראל ישנאו איש את קרובו.</p><p>ו) והחמישי בחושך ייתפש.</p><p>ז) וכמוהו גם השישי וגם השביעי.</p><p>ח) ובשביעי תהיה טומאה אשר לא אוכל להגיד בפני בני איש כי אלה אשר יעשו אותה ידעוה.</p><p>ט) ועל כן לשבי ולביזה יהיו וארצם וכל יקומם יכחדו. **********זה מה שקורה כעת [אירועי 7 באוקטובר] בדור הזה של היובל השביעי**********</p><p>י) ובשבוע החמישי ישובו אל ארצם השוממה ויחדשו את בית יהוה.</p><p>יא) ובשבוע השביעי יבואו כוהנים עובדי אלילים מנאפים אוהבי בצע אנשי גאווה עוברי חוק פושעים אשר נערים יטמאו ובהמה ירבעו.</p><p>פרק יח</p><p>א) והיה כי ייקום יהוה את נקמתו מהם תחדל הכהונה.</p><p>ב) ואז יקים יהוה כוהן חדש אשר לו יגלו כל אמרות יהוה והוא יעשה משפט אמת עלי אדמות במלאת הימים.</p><p>ג) ויעלה כוכבו בשמים ככוכב מלך ויאיר באור הדעת כשמש ליום, והוא יתגדל בעולם.</p><p>ד) הוא יזרח כשמש על הארץ ויסיר כל חושך מתחת השמים ושלום יהיה בכל הארץ.</p><p>ה) ישמחו השמים בימיו ותגל הארץ והעננים ישישו ודעת יהוה תערה על האדמה כמי הימים ומלאכי הכבוד לפני יהוה יגילו בו.</p><p>ו) והשמים יפתחו וממקדש הכבוד תערה עליו קדושה בקול אב כמן אברהם ליצחק.</p><p>ז) וכבוד אל עליון יערה עליו ורוח דעת וקדושה תשכון עליו.</p><p>ח) כי הוא ימסור את גודל תפארת יהוה לבניו באמת לעולם ולא יהי יורש לו לדור ודור עד עולם.</p><p>ט) ולעת כהונתו ירבו העמים דעת על האדמה, ובכהונתו ייתם החטא והרשעים יחדלו הרע והצדיקים ינוחו בו.</p><p>י) והוא יפתח את שערי גן עדן ויסיר את החרב המפחידה את האדם.</p><p>יא) וייתן לקדושים לאכול מעץ החיים ורוח הקודש יהיה עימהם.</p><p>יב) והוא יאסור את בלייעל וייתן אומץ לבניו לרמוס את הרוחות הרעות.</p><p>יג) וישמח יהוה בבניו ויתהלל בפי אשר אהב לעולם.</p><p>יד) ואז יגל אברהם ויצחק ויעקב וגם אנכי אשמח וכל הקדושים ילבשו צדק.</p><p>פרק יט</p><p>א) ועתה בני, שמעו כולכם בחרו לכם את האור או את החושך את תורת יהוה או את מעשי בלייעל.</p><p>ב) ויענהו בניו ויאמרו לפני יהוה נלך ובתורתו.</p><p>ג) ויאמר אליהם אביהם עד יהוה ועדים מלאכיו ואתם עדים ואנכי עד על דבר מוצא פיכם ויאמרו לו בניו עדים.</p><p>ד) ויחדל לוי לצוות את בניו כן ויפשוט את רגליו על המטה וייאסף אל אבותיו והוא בן שבע ושלושים ומאת שנה.</p><p>ה) וישימו אותו בארון ואחרי כן קברוהו בחברון עם קברות אברהם יצחק ויעקב.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-18 09:22:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-18 09:22:45' 
			WHERE messageid=12669;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>כאשר הנך רואה ומבין לעומק מה בתוך הפר ככה הנך יכול להבין את כל הפרים </p><p>כאשר הנך מביט לנפשך ומבין לעומק מה בתוכך ככה הנך יכול להבין את שאר בני האדם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-19 04:50:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_1.html',
		'<p>כאשר השוחט רואה ומבין לעומק מה בתוך הפר ככה השוחט יכול להבין מה בכל פר ופר </p><p>כאשר הנך מביט לנפשך ומבין לעומק מה בתוכך ככה הנך יכול להבין את שאר בני האדם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-19 04:59:19'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-19 04:59:21' 
			WHERE messageid=12671;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/kma_qjrim1_krml_0.html',
		'<p>ברש&quot;י מוסבר המלה כרמל</p><p>כר מלא</p>',
		'104891994452387545447',
		'שמריהו בוטמן',
		'2024-03-19 14:38:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/displaced.html',
		'<p>איך לא תקיא הארץ את יושביה כהני הדת בישראל הרבנים בדיוק כמו הכהנים של הוודו באפריקה</p><p>https://breslev.co.il/3067714/</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-20 13:57:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3302_1.html',
		'<p>על פי לוח השנה של התורה יש רק שבעה מועדים</p><p>פסח</p><p>חג המצות [נפרד מפסח אך צמוד לו]</p><p>יום הנפת העומר</p><p>חג השבועות סיום ספירת העומר</p><p>יום זכרון תרועה</p><p>יום הכפורים</p><p>חג-הסכות</p><p>----------------</p><p>אין דבר כזה פורים זה חג אשורי נשכח</p><p>את המגילה כתבו קומץ יהודים כפי שד&quot;ר אמיתי ברוכי מעיד</p><p>אני דיין כתבתי לוח שנה ואכן ראש השנה ליובלים באביב ראש החודש הראשון</p><p>הוא בתקופת פורים הוא הפור של לוח השנה האשורי</p><p>https://thetorah.co.il/article/on-the-origins-of-purim-and-its-assyrian-name?fbclid=IwAR1tzrpqNKbklu6WCk_G8GRxDJHSMkFEFx018QrgnkPBBbsHrVq-jOH6E2E_aem_ASoKzovzzymUXTwEl82Og-VLaZJyslVG7EIsz0SZ6HovsEjy_bu8ZgkRj1Lq2DsQ3B2ghxkSokIYBGkfcz6uFTL7</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-21 07:33:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>יש אפשרות לחיפוש עם טעמים?</p>',
		'113859496768557621797',
		'אבי אוחיון',
		'2024-03-21 19:27:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-22 08:03:36' 
			WHERE messageid=12675;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0129_1.html',
		'<p>תהלים כז1: &quot;לְדָוִד יהוה אוֹרִי וְיִשְׁעִי מִמִּי אִירָא יהוה מָעוֹז חַיַּי מִמִּי אֶפְחָד&quot;</p><p>לדוד המלך היו פחדים עזים על גבול הפרנויה והוא התגבר על כולם</p><p>הפחדים העזים של דוד המלך מעידים כי דויד המלך היה חכם מאד</p><p>דויד המלך חָכָם יָרֵא וְסָר מֵרָע</p><p>משלי יד16: &quot;חָכָם יָרֵא וְסָר מֵרָע וּכְסִיל מִתְעַבֵּר וּבוֹטֵחַ&quot;</p><p>דויד המלך חָכָם יָרֵא וְסָר מֵרָע</p><p>גם לאבותינו הקדושים אברהם יצחק ויעקב היו פחדים</p><p>ככתוב:  וַיִּשָּׁבַע יַעֲקֹב בְּפַחַד אָבִיו יִצְחָק</p><p>בראשית לא53: &quot;אֱלֹהֵי אַבְרָהָם וֵאלֹהֵי נָחוֹר יִשְׁפְּטוּ בֵינֵינוּ אֱלֹהֵי אֲבִיהֶם וַיִּשָּׁבַע יַעֲקֹב בְּפַחַד אָבִיו יִצְחָק&quot; </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-27 12:31:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0129_1.html',
		'<p>תהלים כז1: &quot;לְדָוִד יהוה אוֹרִי וְיִשְׁעִי מִמִּי אִירָא יהוה מָעוֹז חַיַּי מִמִּי אֶפְחָד&quot;</p><p>לדוד המלך היו פחדים עזים על גבול הפרנויה והוא התגבר על כולם</p><p>הפחדים העזים של דוד המלך מעידים כי דויד המלך היה חכם מאד</p><p>דויד המלך חָכָם יָרֵא וְסָר מֵרָע</p><p>משלי יד16: &quot;חָכָם יָרֵא וְסָר מֵרָע וּכְסִיל מִתְעַבֵּר וּבוֹטֵחַ&quot;</p><p>דויד המלך חָכָם יָרֵא וְסָר מֵרָע</p><p>גם לאבותינו הקדושים אברהם יצחק ויעקב היו פחדים שהולידו מזה יראת-אלהים</p><p>ככתוב: וַיִּשָּׁבַע יַעֲקֹב בְּפַחַד אָבִיו יִצְחָק</p><p>בראשית לא53: &quot;אֱלֹהֵי אַבְרָהָם וֵאלֹהֵי נָחוֹר יִשְׁפְּטוּ בֵינֵינוּ אֱלֹהֵי אֲבִיהֶם וַיִּשָּׁבַע יַעֲקֹב בְּפַחַד אָבִיו יִצְחָק&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-27 12:32:19'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-03-27 12:32:25' 
			WHERE messageid=12677;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ezor/mqomot/rafah.html',
		'<p>חֲצַר אַדָּר הוא אמנם בגבול דרום ישראל אך לא המערבי ביותר לכן לא מדובר ברפיח אשר שוכנת בדרום מערב קרוב לים</p><p>במדבר לד4: &quot;וְנָסַב לָכֶם הַגְּבוּל מִנֶּגֶב לְמַעֲלֵה עַקְרַבִּים וְעָבַר צִנָה והיה[וְהָיוּ] תּוֹצְאֹתָיו מִנֶּגֶב לְקָדֵשׁ בַּרְנֵעַ וְיָצָא חֲצַר אַדָּר וְעָבַר עַצְמֹנָה&quot;</p><p>במדבר לד5: &quot;וְנָסַב הַגְּבוּל מֵעַצְמוֹן נַחְלָה מִצְרָיִם וְהָיוּ תוֹצְאֹתָיו הַיָּמָּה&quot;</p><p>הגבול הדרומי של ישראל הוא נחל מצרים נחל אל עריש</p><p>העיר עזה הייתה שוכנת עד נחל מצרים הוא נחל אל-עריש</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-28 05:57:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mdrik_lasot.html',
		'<p>אהבתי</p>',
		'104772282333352348778',
		'אייל מלפיה דסטה',
		'2024-03-29 05:56:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mdrik_lasot.html',
		'<p></p>',
		'104772282333352348778',
		'אייל מלפיה דסטה',
		'2024-03-29 05:56:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/alma.html',
		'<p>עלמה = היא כן בתולה</p><p>--------------------------</p><p>בראשית כד43: &quot;הִנֵּה אָנֹכִי נִצָּב עַל עֵין הַמָּיִם וְהָיָה הָעַלְמָה הַיֹּצֵאת לִשְׁאֹב וְאָמַרְתִּי אֵלֶיהָ הַשְׁקִינִי נָא מְעַט מַיִם מִכַּדֵּךְ&quot; היא רבקה הָעַלְמָה=הבתולה</p><p>שמות ב8: &quot;וַתֹּאמֶר לָהּ בַּת פַּרְעֹה לֵכִי וַתֵּלֶךְ הָעַלְמָה וַתִּקְרָא אֶת אֵם הַיָּלֶד&quot; --- הָעַלְמָה היא הבתולה מרים אחות משה שזה עתה נולד</p><p>ישעיהו ז14: &quot;לָכֵן יִתֵּן אֲדֹנָי הוּא לָכֶם אוֹת הִנֵּה הָעַלְמָה הָרָה וְיֹלֶדֶת בֵּן וְקָרָאת שְׁמוֹ עִמָּנוּ אֵל&quot; --- הָעַלְמָה=הבתולה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-29 13:32:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_72_0.html',
		'<p>אין שום הוכחה על העברית כשפה, כל מה שהבאתם הוא על עם עברי או אלוהי העברים, או עבד עברי וכל זה מורה עם עם לא על שפה</p>',
		'101086161654092722350',
		'Yehuda Toledano',
		'2024-03-30 11:07:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/alma.html',
		'<p>ספר שמואל א פרק יז </p><p>(נה) וְכִרְאוֹת שָׁאוּל אֶת דָּוִד יֹצֵא לִקְרַאת הַפְּלִשְׁתִּי אָמַר אֶל אַבְנֵר שַׂר הַצָּבָא בֶּן מִי זֶה הַנַּעַר אַבְנֵר וַיֹּאמֶר אַבְנֵר חֵי נַפְשְׁךָ הַמֶּלֶךְ אִם יָדָעְתִּי:</p><p> (נו) וַיֹּאמֶר הַמֶּלֶךְ שְׁאַל אַתָּה בֶּן מִי זֶה הָעָלֶם:</p><p>עלם הוא כינוי יותר מכובד מנער וכן בנקבה.</p><p>האות בספר ישעיהו הוא על דבר אחר (אות שהנה מתקיים ההריון, לא יותר) ודש&quot;י מסביר היטב את &quot;האות פה&quot;-_ו&quot;המקןר&quot; ששלך הוא לא מקור, איה מקומו?</p><p>כיון שלא שייך בתולים אצל זכר וקראהו שאול עלם ראיה שעלמה לא בא להורות על בתולים, וזה ראיה מוכחת נגד הנוצרים</p><p>בקיצור פשוט ברור ופשוט שעלמה לא מורה על בתולים----וכרגיל הנוצרים מתרגמים כרצונם ומי שמשתתף בשקר גם הוא טועה</p>',
		'101086161654092722350',
		'Yehuda Toledano',
		'2024-03-30 13:03:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0212_3.html',
		'<p>שבוע טוב</p><p>היום היה יום שבת 30.3.2024 הוא הארבעה-עשר לחודש האביב הוא החודש הראשון בלוח היובלים [וגם השביעי לעומר קציר שעורים]</p><p>לאמור כי כעת עתה בלילה הזה אמור להיות אכילת זבח הפסח ומחר יום ראשון חג המצות החמישה עשר לחודש האביב [וגם השמיני לעומר]</p><p>למעשה כולנו אוכלים חמץ בפסח לוח השנה העברי המקובל הוא לא באמת הלוח העברי וכל המועדים אינם במקומם מלבד יום השבת</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-03-30 18:10:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ezor/mqomot/rafah.html',
		'<p>מאמר מצוין, אמנם אינו נוגע לנו כי היום אנו בגלות</p>',
		'101086161654092722350',
		'Yehuda Toledano',
		'2024-03-30 20:04:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p></p><p>קודם כל ספירת העומר תחל בהנפת העומר וקורבן אלהים ורק אחרי כן אכילת מצות חג הפסח מקמח של השנה החדשה</p><p>אם ספירת העומר הבאת קרבן אלהים היתה מתחילה לאחר הפסח אז היינו נאלצים לאכול בפסח קמח מצות מהשנה שעברה</p><p>כי כתוב.......</p><p>ויקרא כג14: &quot;וְלֶחֶם וְקָלִי וְכַרְמֶל לֹא תֹאכְלוּ עַד עֶצֶם הַיּוֹם הַזֶּה עַד הֲבִיאֲכֶם אֶת קָרְבַּן אֱלֹהֵיכֶם חֻקַּת עוֹלָם לְדֹרֹתֵיכֶם בְּכֹל מֹשְׁבֹתֵיכֶם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-02 13:30:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>ויקרא כג2: &quot;דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל </p><p>וְאָמַרְתָּ אֲלֵהֶם מוֹעֲדֵי יהוה אֲשֶׁר תִּקְרְאוּ אֹתָם מִקְרָאֵי קֹדֶשׁ אֵלֶּה הֵם מוֹעֲדֵי&quot;</p><p>ויקרא כג4: &quot;אֵלֶּה מוֹעֲדֵי יהוה מִקְרָאֵי קֹדֶשׁ אֲשֶׁר תִּקְרְאוּ אֹתָם בְּמוֹעֲדָם&quot;</p><p>1.יום הנפת העומר [ממחרת השבת של ראש השנה של ראש חודש האביב אשר סמוך ליום שוויון האביב]</p><p>2.פסח ---------- בארבעה עשר לחודש האביב</p><p>3.חג-המצות --- בחמישה-עשר לחודש האביב</p><p>4.חג השבועות -[בסוף ספירת העומר]</p><p>5.יום זכרון תרועה בראש החודש השביעי</p><p>6.יום הכפורים בעשור לחודש השביעי</p><p>7.חג-הסכות בחמישה-עשר לחודש השביעי</p><p>-</p><p>וכן בשבתות ובראשי חודשים</p><p>על פי הפסוק..</p><p>ישעיהו א13: &quot;לֹא תוֹסִיפוּ הָבִיא מִנְחַת שָׁוְא קְטֹרֶת תּוֹעֵבָה הִיא לִי ***חֹדֶשׁ וְשַׁבָּת קְרֹא מִקְרָא*** לֹא אוּכַל אָוֶן וַעֲצָרָה&quot;</p><p>--------------------------------------------------------------------------------------------------------------------------------</p><p>ואין להוציא ספר תורה בבית מקדש מעט [בית כנסת] בימי חול כמו שהרבנים נוהגים בימי שני וחמישי</p><p>כי בימי חולין האדם בישראל לא מקודש כאשר במועדי-יהוה וביום שבת קודש </p><p>הוא הדבר שאין לקדש על היין בימי חול כדי לא לעשות חול בקודש וקודש בחול וכי יש להבדיל בין קודש לחול</p><p>-</p><p>השם לבן על שחור שם שחור על לבן</p><p>העושה מטעמים ותירוש לא בשבת</p><p>גם זה מחלל את השבת</p><p>-------------------------------------------</p><p>חגי ב 11-13: &quot;כֹּה אָמַר יהוה צְבָאוֹת שְׁאַל נָא אֶת הַכֹּהֲנִים תּוֹרָה לֵאמֹר&quot; &quot;הֵן יִשָּׂא אִישׁ בְּשַׂר קֹדֶשׁ בִּכְנַף בִּגְדוֹ וְנָגַע בִּכְנָפוֹ אֶל הַלֶּחֶם וְאֶל הַנָּזִיד וְאֶל הַיַּיִן וְאֶל שֶׁמֶן וְאֶל כָּל מַאֲכָל הֲיִקְדָּשׁ וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ לֹא&quot;</p><p>חגי ב13: &quot;וַיֹּאמֶר חַגַּי אִם יִגַּע טְמֵא נֶפֶשׁ בְּכָל אֵלֶּה הֲיִטְמָא וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ יִטְמָא&quot;</p><p>תהלים עד3: &quot;הָרִימָה פְעָמֶיךָ לְמַשֻּׁאוֹת נֶצַח כָּל הֵרַע אוֹיֵב בַּקֹּדֶשׁ&quot;</p><p>כָּל הֵרַע אוֹיֵב בַּקֹּדֶשׁ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-03 15:53:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>ויקרא כג2: &quot;דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל</p><p>וְאָמַרְתָּ אֲלֵהֶם מוֹעֲדֵי יהוה אֲשֶׁר תִּקְרְאוּ אֹתָם מִקְרָאֵי קֹדֶשׁ אֵלֶּה הֵם מוֹעֲדֵי&quot;</p><p>ויקרא כג4: &quot;אֵלֶּה מוֹעֲדֵי יהוה מִקְרָאֵי קֹדֶשׁ אֲשֶׁר תִּקְרְאוּ אֹתָם בְּמוֹעֲדָם&quot;.......</p><p>1.יום הנפת העומר [ממחרת השבת של ראש השנה של ראש חודש האביב אשר סמוך ליום שוויון האביב]</p><p>2.פסח ---------- בארבעה עשר לחודש האביב</p><p>3.חג-המצות --- בחמישה-עשר לחודש האביב</p><p>4.חג השבועות -[בסוף ספירת העומר]</p><p>5.יום זכרון תרועה בראש החודש השביעי</p><p>6.יום הכפורים בעשור לחודש השביעי</p><p>7.חג-הסכות בחמישה-עשר לחודש השביעי</p><p>-</p><p>וכן בשבתות ובראשי חודשים</p><p>על פי הפסוק..</p><p>ישעיהו א13: &quot;לֹא תוֹסִיפוּ הָבִיא מִנְחַת שָׁוְא קְטֹרֶת תּוֹעֵבָה הִיא לִי ***חֹדֶשׁ וְשַׁבָּת קְרֹא מִקְרָא*** לֹא אוּכַל אָוֶן וַעֲצָרָה&quot;</p><p>--------------------------------------------------------------------------------------------------------------------------------</p><p>ואין להוציא ספר תורה בבית מקדש מעט [בית כנסת] בימי חול כמו שהרבנים נוהגים [בימי שני וחמישי] שלא בְּמוֹעֲדָם</p><p>כי בימי חולין האדם בישראל לא מקודש כאשר במועדי-יהוה וביום שבת קודש</p><p>הוא הדבר שאין לקדש על היין בימי חול כדי לא לעשות חול בקודש וקודש בחול וכי יש להבדיל בין קודש לחול</p><p>-</p><p>השם לבן על שחור שם שחור על לבן</p><p>העושה מטעמים ותירוש לא בשבת</p><p>גם זה מחלל את השבת</p><p>-------------------------------------------</p><p>חגי ב 11-13: &quot;כֹּה אָמַר יהוה צְבָאוֹת שְׁאַל נָא אֶת הַכֹּהֲנִים תּוֹרָה לֵאמֹר&quot; &quot;הֵן יִשָּׂא אִישׁ בְּשַׂר קֹדֶשׁ בִּכְנַף בִּגְדוֹ וְנָגַע בִּכְנָפוֹ אֶל הַלֶּחֶם וְאֶל הַנָּזִיד וְאֶל הַיַּיִן וְאֶל שֶׁמֶן וְאֶל כָּל מַאֲכָל הֲיִקְדָּשׁ וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ לֹא&quot;</p><p>חגי ב13: &quot;וַיֹּאמֶר חַגַּי אִם יִגַּע טְמֵא נֶפֶשׁ בְּכָל אֵלֶּה הֲיִטְמָא וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ יִטְמָא&quot;</p><p>תהלים עד3: &quot;הָרִימָה פְעָמֶיךָ לְמַשֻּׁאוֹת נֶצַח כָּל הֵרַע אוֹיֵב בַּקֹּדֶשׁ&quot;</p><p>כָּל הֵרַע אוֹיֵב בַּקֹּדֶשׁ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-03 15:57:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-03 15:57:17' 
			WHERE messageid=12688;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p>ויקרא כג2: &quot;דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל</p><p>וְאָמַרְתָּ אֲלֵהֶם מוֹעֲדֵי יהוה אֲשֶׁר תִּקְרְאוּ אֹתָם מִקְרָאֵי קֹדֶשׁ אֵלֶּה הֵם מוֹעֲדֵי&quot;</p><p>ויקרא כג4: &quot;אֵלֶּה מוֹעֲדֵי יהוה מִקְרָאֵי קֹדֶשׁ אֲשֶׁר תִּקְרְאוּ אֹתָם בְּמוֹעֲדָם&quot;.......</p><p>1.יום הנפת העומר [ממחרת השבת של ראש השנה של ראש חודש האביב אשר סמוך ליום שוויון האביב]</p><p>2.פסח ---------- בארבעה עשר לחודש האביב</p><p>3.חג-המצות --- בחמישה-עשר לחודש האביב</p><p>4.חג השבועות -[בסוף ספירת העומר]</p><p>5.יום זכרון תרועה בראש החודש השביעי</p><p>6.יום הכפורים בעשור לחודש השביעי</p><p>7.חג-הסכות בחמישה-עשר לחודש השביעי</p><p>-</p><p>וכן בשבתות ובראשי חודשים</p><p>על פי הפסוק..</p><p>ישעיהו א13: &quot;לֹא תוֹסִיפוּ הָבִיא מִנְחַת שָׁוְא קְטֹרֶת תּוֹעֵבָה הִיא לִי ***חֹדֶשׁ וְשַׁבָּת קְרֹא מִקְרָא*** לֹא אוּכַל אָוֶן וַעֲצָרָה&quot;</p><p>--------------------------------------------------------------------------------------------------------------------------------</p><p>ואין להוציא ספר תורה בבית מקדש מעט [בית כנסת] בימי חול כמו שהרבנים נוהגים [בימי שני וחמישי] שלא בְּמוֹעֲדָם</p><p>כי בימי חולין האדם בישראל לא מקודש כאשר במועדי-יהוה וביום שבת קודש כי את התורה יש לקרוא בקודש בְּמוֹעֲדָם</p><p>הוא הדבר שאין לקדש על היין בימי חול כדי לא לעשות חול בקודש וקודש בחול וכי יש להבדיל בין קודש לחול</p><p>-</p><p>השם לבן על שחור שם שחור על לבן</p><p>העושה מטעמים ותירוש לא בשבת</p><p>גם זה מחלל את השבת</p><p>-------------------------------------------</p><p>חגי ב 11-13: &quot;כֹּה אָמַר יהוה צְבָאוֹת שְׁאַל נָא אֶת הַכֹּהֲנִים תּוֹרָה לֵאמֹר&quot; &quot;הֵן יִשָּׂא אִישׁ בְּשַׂר קֹדֶשׁ בִּכְנַף בִּגְדוֹ וְנָגַע בִּכְנָפוֹ אֶל הַלֶּחֶם וְאֶל הַנָּזִיד וְאֶל הַיַּיִן וְאֶל שֶׁמֶן וְאֶל כָּל מַאֲכָל הֲיִקְדָּשׁ וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ לֹא&quot;</p><p>חגי ב13: &quot;וַיֹּאמֶר חַגַּי אִם יִגַּע טְמֵא נֶפֶשׁ בְּכָל אֵלֶּה הֲיִטְמָא וַיַּעֲנוּ הַכֹּהֲנִים וַיֹּאמְרוּ יִטְמָא&quot;</p><p>תהלים עד3: &quot;הָרִימָה פְעָמֶיךָ לְמַשֻּׁאוֹת נֶצַח כָּל הֵרַע אוֹיֵב בַּקֹּדֶשׁ&quot;</p><p>כָּל הֵרַע אוֹיֵב בַּקֹּדֶשׁ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-03 16:39:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-03 16:39:47' 
			WHERE messageid=12689;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/yom8_1.html',
		'<p>לוח השנה התנ&quot;כי העברי המקורי הקדמוני היחודי הוא בן 364 ימים</p><p>בשנת שבע מוסיפים שמונה ימים להקדשת הכהנים בטרם תיפתח השנה</p><p>את אהרן הכהן ובניו הקדישו בשבעת ימי המילואים האלה + היום השמיני</p><p>ואז בראש החודש הראשון בראש חודש האביב משה הקים את המשכן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-04 07:36:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/yom8_1.html',
		'<p>לוח השנה התנ&quot;כי העברי המקורי הקדמוני היחודי הוא בן 364 ימים</p><p>בשנת שבע מוסיפים שמונה ימים להקדשת הכהנים בטרם תיפתח השנה</p><p>את אהרן הכהן ובניו הקדישו בשבעת ימי המילואים האלה + היום השמיני</p><p>ואז בראש החודש הראשון בראש חודש האביב משה הקים את המשכן</p><p>חנוכת המשכן תיתכן רק על פי לוח היובלים לוח שמש שאינו לוח ירחי</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-04 07:37:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-04 07:37:50' 
			WHERE messageid=12691;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>ויקרא ו23: &quot;וְכָל חַטָּאת אֲשֶׁר יוּבָא מִדָּמָהּ אֶל אֹהֶל מוֹעֵד לְכַפֵּר בַּקֹּדֶשׁ לֹא תֵאָכֵל בָּאֵשׁ תִּשָּׂרֵף&quot;</p><p>ויקרא י18: &quot;הֵן לֹא הוּבָא אֶת דָּמָהּ אֶל הַקֹּדֶשׁ פְּנִימָה אָכוֹל תֹּאכְלוּ אֹתָהּ בַּקֹּדֶשׁ כַּאֲשֶׁר צִוֵּיתִי&quot;</p><p>ויקרא י18: &quot;הֵן לֹא הוּבָא אֶת דָּמָהּ אֶל הַקֹּדֶשׁ פְּנִימָה [ = אֶל אֹהֶל מוֹעֵד לְכַפֵּר בַּקֹּדֶשׁ] אָכוֹל תֹּאכְלוּ אֹתָהּ בַּקֹּדֶשׁ כַּאֲשֶׁר צִוֵּיתִי&quot;</p><p>משה דרש בתוקף מאהרן ובניו</p><p>שיאכלו את שעיר החטאת כי לא הובא דמה  פְּנִימָה אל אהל מועד</p><p>אם שעיר החטאת היה דמו נכנס פנימה לאהל מועד לכפר בקודש אז שעיר החטאת היה צריך להשרף כולו באש אבל מאחר ודמו לא נכנס פנימה לאהל מועד ביקש משה בתוקף מאהרן ובניו שיאכלו את שעיר החטאת אבל כידוע כמסופר אהרן הכהן אמר למשה איך אני אוכל את החטאת בשמחה כאשר שני בני נדב ואביהוא מתו</p><p>אז משה הבין נרגע וסר מדרישתו בתוקף אשר דרש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-07 03:54:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>תהלים נ9-10: &quot;לֹא אֶקַּח מִבֵּיתְךָ פָר מִמִּכְלְאֹתֶיךָ עַתּוּדִים כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף&quot;</p><p>תהלים נ11: &quot;יָדַעְתִּי כָּל עוֹף הָרִים וְזִיז שָׂדַי עִמָּדִי&quot;</p><p> וְזִיז שָׂדַי עִמָּדִי = &quot;בְּעוֹד שַׁדַּי עִמָּדִי סְבִיבוֹתַי נְעָרָי&quot; [איוב כט5]</p><p>מִי ליהוה אֵלָי = כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף</p><p>-</p><p>בעלי חיים = נפש החיה = זִיז שָׂדַי </p><p>כולם צדיקים וזאת הסיבה שאנחנו אוהבים אותם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-08 04:17:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>תהלים נ9-10: &quot;לֹא אֶקַּח מִבֵּיתְךָ פָר מִמִּכְלְאֹתֶיךָ עַתּוּדִים כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף&quot;</p><p>תהלים נ11: &quot;יָדַעְתִּי כָּל עוֹף הָרִים וְזִיז שָׂדַי עִמָּדִי&quot; = כִּי אַתָּה עִמָּדִי.......</p><p>תהלים כג4: &quot;גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע כִּי אַתָּה עִמָּדִי....... שִׁבְטְךָ וּמִשְׁעַנְתֶּךָ הֵמָּה יְנַחֲמֻנִי&quot;</p><p>וְזִיז שָׂדַי עִמָּדִי = &quot;בְּעוֹד שַׁדַּי עִמָּדִי סְבִיבוֹתַי נְעָרָי&quot; [איוב כט5]</p><p>מִי ליהוה אֵלָי = כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף</p><p>-</p><p>בעלי חיים = נפש החיה = זִיז שָׂדַי</p><p>כולם צדיקים וזאת הסיבה שאנחנו אוהבים אותם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-08 04:26:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-08 04:26:32' 
			WHERE messageid=12694;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>תהלים נ9-10: &quot;לֹא אֶקַּח מִבֵּיתְךָ פָר מִמִּכְלְאֹתֶיךָ עַתּוּדִים כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף&quot;</p><p>תהלים נ11: &quot;יָדַעְתִּי כָּל עוֹף הָרִים וְזִיז שָׂדַי עִמָּדִי&quot; = כִּי אַתָּה עִמָּדִי.......</p><p>תהלים כג4: &quot;גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע כִּי אַתָּה עִמָּדִי....... שִׁבְטְךָ וּמִשְׁעַנְתֶּךָ הֵמָּה יְנַחֲמֻנִי&quot;</p><p>וְזִיז שָׂדַי עִמָּדִי = &quot;בְּעוֹד שַׁדַּי עִמָּדִי סְבִיבוֹתַי נְעָרָי&quot; [איוב כט5]</p><p>מִי ליהוה אֵלָי = כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף</p><p>-</p><p>בעלי חיים = נפש החיה = זִיז שָׂדַי</p><p>כולם צדיקים וזאת הסיבה שאנחנו אוהבים אותם</p><p>אם אני רוצה שאלהים יהיה עמדי -- אני צריך את נפש החיה אתי ככתוב וְזִיז שָׂדַי עִמָּדִי </p><p>תאמצו בעלי חיים כדי שאלהים יהיה עימדכם איתכם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-08 04:34:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-08 04:34:39' 
			WHERE messageid=12695;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>תהלים נ9-10: &quot;לֹא אֶקַּח מִבֵּיתְךָ פָר מִמִּכְלְאֹתֶיךָ עַתּוּדִים כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף&quot;</p><p>תהלים נ11: &quot;יָדַעְתִּי כָּל עוֹף הָרִים וְזִיז שָׂדַי עִמָּדִי&quot; = כִּי אַתָּה עִמָּדִי.......</p><p>תהלים כג4: &quot;גַּם כִּי אֵלֵךְ בְּגֵיא צַלְמָוֶת לֹא אִירָא רָע כִּי אַתָּה עִמָּדִי....... שִׁבְטְךָ וּמִשְׁעַנְתֶּךָ הֵמָּה יְנַחֲמֻנִי&quot;</p><p>וְזִיז שָׂדַי עִמָּדִי = &quot;בְּעוֹד שַׁדַּי עִמָּדִי סְבִיבוֹתַי נְעָרָי&quot; [איוב כט5]</p><p>אל שדי נמצא בבעלי החיים</p><p>מי שלא אוהב בעלי חיים לא אוהב את אל שדי</p><p>מִי ליהוה אֵלָי = כִּי לִי כָל חַיְתוֹ יָעַר בְּהֵמוֹת בְּהַרְרֵי אָלֶף</p><p>-</p><p>בעלי חיים = נפש החיה = זִיז שָׂדַי</p><p>כולם צדיקים וזאת הסיבה שאנחנו אוהבים אותם</p><p>אם אני רוצה שאלהים יהיה עמדי -- אני צריך את נפש החיה אתי ככתוב וְזִיז שָׂדַי עִמָּדִי</p><p>תאמצו בעלי חיים כדי שאלהים יהיה עימדכם איתכם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-08 06:20:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-08 06:20:11' 
			WHERE messageid=12696;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-08 07:34:15' 
			WHERE messageid=11034;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>הרב הראשי הספרדי שחושב את עצמו לכהן הגדול ולדבריו כל האברכים הם שבט לוי ואסור להם להתגייס לצבא</p><p>אף כי אין לנו שושלת יחוסין לדעת מי כהן לוי ובכל זאת עליו לדעת שכל שבטי ישראל כולל שבט לוי יצאו למלחמה</p><p>ואם הרב הראשי מתעקש להציג את חסידיו כשבט לוי אז לפחות שישלח אותם למשטרה לימ&quot;ם או למשמר הגבול</p><p>כי בימי קדם הַלְוִיִּם שרתו כשוטרים ובשפת המקרא שוטרים=חיילים</p><p>דברים כ5: &quot;וְדִבְּרוּ הַשֹּׁטְרִים אֶל הָעָם לֵאמֹר מִי הָאִישׁ אֲשֶׁר בָּנָה בַיִת חָדָשׁ וְלֹא חֲנָכוֹ יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ פֶּן יָמוּת בַּמִּלְחָמָה וְאִישׁ אַחֵר יַחְנְכֶנּוּ&quot;</p><p>דברים כ8: &quot;וְיָסְפוּ הַשֹּׁטְרִים לְדַבֵּר אֶל הָעָם וְאָמְרוּ מִי הָאִישׁ הַיָּרֵא וְרַךְ הַלֵּבָב יֵלֵךְ וְיָשֹׁב לְבֵיתוֹ וְלֹא יִמַּס אֶת לְבַב אֶחָיו כִּלְבָבוֹ&quot; </p><p>דברים כ9: &quot;וְהָיָה כְּכַלֹּת הַשֹּׁטְרִים לְדַבֵּר אֶל הָעָם וּפָקְדוּ שָׂרֵי צְבָאוֹת בְּרֹאשׁ הָעָם&quot;</p><p>דברי הימים ב יט11: &quot;וְהִנֵּה אֲמַרְיָהוּ כֹהֵן הָרֹאשׁ עֲלֵיכֶם לְכֹל דְּבַר יהוה </p><p>וּזְבַדְיָהוּ בֶן יִשְׁמָעֵאל הַנָּגִיד לְבֵית יְהוּדָה לְכֹל דְּבַר הַמֶּלֶךְ וְשֹׁטְרִים הַלְוִיִּם....... לִפְנֵיכֶם חִזְקוּ וַעֲשׂוּ וִיהִי יהוה עִם הַטּוֹב&quot;</p><p> וְשֹׁטְרִים הַלְוִיִּם.......= הַלְוִיִּם למשטרה </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-08 15:46:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>הרב הראשי הספרדי שחושב את עצמו לכהן הגדול ולדבריו כל האברכים הם שבט לוי ואסור להם להתגייס לצבא</p><p>אף כי אין לנו שושלת יחוסין לדעת מי כהן לוי ובכל זאת עליו לדעת שכל שבטי ישראל כולל שבט לוי יצאו למלחמה</p><p>ואם הרב הראשי מתעקש להציג את חסידיו כשבט לוי אז לפחות שישלח אותם למשטרה לימ&quot;ם או למשמר הגבול</p><p>כי בימי קדם הַלְוִיִּם שרתו כשוטרים ובשפת המקרא שוטרים=חיילים</p><p> </p><p>דברי הימים ב יט11: &quot;וְהִנֵּה אֲמַרְיָהוּ כֹהֵן הָרֹאשׁ עֲלֵיכֶם לְכֹל דְּבַר יהוה</p><p>וּזְבַדְיָהוּ בֶן יִשְׁמָעֵאל הַנָּגִיד לְבֵית יְהוּדָה לְכֹל דְּבַר הַמֶּלֶךְ וְשֹׁטְרִים הַלְוִיִּם....... לִפְנֵיכֶם חִזְקוּ וַעֲשׂוּ וִיהִי יהוה עִם הַטּוֹב&quot;</p><p>וְשֹׁטְרִים הַלְוִיִּם.......= הַלְוִיִּם למשטרה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-08 15:57:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>בושה וחרפה. מי החצוף שמעז לפתוח פיו כנגד גאון הדור הרב עובדיה יוסף זצוק\'\'ל</p><p>האיש הזה עז פנים. מי שלא רוצה שלא יסכים עם הרב, אבל לקרוא לגאון הדור \'\'רודף בצע\'\' ולתעב אותו עד כדי כך שיהיה אסור לומר דברי תורה לע\'\'נ ועוד ביום פטירתו? אוי לו מיום הדין אוי לו מיום התוכחה.</p><p>גבר נוסף בהערות למטה רשום \'\'ביטויי לעג וזלזול יימחקו ללא אזהרה\'\' אז בבקשה למחוק את התגובה ולחסום את החצוף.</p><p>ומי הטיפש שמעז לומר שההחרדים עומדים מנגד בזמן מלחמה? מי כל כך עיוור לתרומתם האדירה?</p>',
		'113859496768557621797',
		'אבי אוחיון',
		'2024-04-08 21:50:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-09 04:56:12' 
			WHERE messageid=12698;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>דברי הימים ב יז9: &quot;וַיְלַמְּדוּ בִּיהוּדָה וְעִמָּהֶם סֵפֶר תּוֹרַת יהוה וַיָּסֹבּוּ בְּכָל עָרֵי יְהוּדָה וַיְלַמְּדוּ בָּעָם&quot;</p><p>דברי הימים ב יז10: &quot;וַיְהִי פַּחַד יהוה עַל כָּל מַמְלְכוֹת הָאֲרָצוֹת אֲשֶׁר סְבִיבוֹת יְהוּדָה וְלֹא נִלְחֲמוּ עִם יְהוֹשָׁפָט&quot;</p><p>הנה התורה מגנא ומצלא לאמור לימוד התורה מטיל פחד על עמי- הָאֲרָצוֹת  וכן מציל את עם ישראל</p><p>אז איך קרה לנו ארועי 7 באוקטובר כאשר החמאס לא מפחד מעם-ישראל ותוקף אותו כמו הנאצים</p><p>התשובה היא שהרבנים הרשעים בני הבליעל מלמדים גמרא והלכה! וגמרא והלכה זה סלוף התורה </p><p>ולא מלמדים תורה ותנ&quot;ך כבימי קדם אם היו מלמדים באמת את תורת משה דין אז היה שלום</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-09 06:59:26'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ljon/jorj/index.html',
		'<p>חסר השורש שׂפח. (מופיע פעמיים במקרא: &quot;וְשִׂפַּח ה\' קדקד בנות ציון&quot; &quot;ויקו למשפט והנה מִשְׂפָּח&quot;.)</p>',
		'106427297542700820520',
		'דוד מונק',
		'2024-04-10 00:10:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-10 07:11:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-10 07:11:10' 
			WHERE messageid=12703;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0127_3.html',
		'<p>כתוב בספר איוב פרק כט (יג) בִּרְכַּת אֹבֵד עָלַי תָּבֹא וְלֵב אַלְמָנָה אַרְנִן.</p><p>בִּרְכַּת אֹבֵד = להנצל מאבדון</p><p>בִּרְכַּת עני = להנצל מעוני</p><p>בִּרְכַּת עיוור = לפקוח עינים</p><p>בִּרְכַּת אסיר = לצאת מהכלא בחיים לחופשי</p><p>בִּרְכַּת שדי = מחיית השדה</p><p>וברכת אלהים מאיש אלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-11 07:27:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-11 07:38:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-11 07:38:29' 
			WHERE messageid=12705;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-12 04:39:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-12 04:39:15' 
			WHERE messageid=12706;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>בראשית ב17: &quot;וּמֵעֵץ הַדַּעַת טוֹב וָרָע לֹא תֹאכַל מִמֶּנּוּ כִּי בְּיוֹם אֲכָלְךָ מִמֶּנּוּ מוֹת תָּמוּת&quot;</p><p>על האדם נגזר מוות בגלל שאכל מעץ הדעת אבל למה נגזר מוות על בעלי החיים</p><p>ובכן הסיבה היא שהאדם הוא המשל ובעלי החיים הם הנמשל לכן גם עליהם המוות</p><p>האדם מושל בכל החי ולכן גם על הנמשל נגזר מות כי כן על האדם </p><p>תהלים ח7: &quot;תַּמְשִׁילֵהוּ....... בְּמַעֲשֵׂי יָדֶיךָ כֹּל שַׁתָּה תַחַת רַגְלָיו&quot;</p><p>תהלים ח8: &quot;צֹנֶה וַאֲלָפִים כֻּלָּם וְגַם בַּהֲמוֹת שָׂדָי&quot;</p><p>תהלים ח9: &quot;צִפּוֹר שָׁמַיִם וּדְגֵי הַיָּם עֹבֵר אָרְחוֹת יַמִּים&quot; </p><p>תהלים ח10: &quot;יהוה אֲדֹנֵינוּ מָה אַדִּיר שִׁמְךָ בְּכָל הָאָרֶץ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-14 18:40:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2602_1.html',
		'<p>בספר תהילות פרק ב (ז) אֲסַפְּרָה אֶל חֹק יְהֹוָה אָמַר אֵלַי בְּנִי אַתָּה אֲנִי הַיּוֹם יְלִדְתִּיךָ :</p><p>את הפסוק הזה אני אומר בכל שנה ביום-הלדתי וממליץ לכל בני-ישראל לאמור כן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-16 11:53:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2674_0.html',
		'<p>https://www.facebook.com/watch?v=1693340191197954  - ללמוד מהגוים את אשר ציוה הנביא</p><p>ישעיהו נח7: &quot;הֲלוֹא פָרֹס לָרָעֵב לַחְמֶךָ וַעֲנִיִּים מְרוּדִים תָּבִיא בָיִת כִּי תִרְאֶה עָרֹם וְכִסִּיתוֹ וּמִבְּשָׂרְךָ לֹא תִתְעַלָּם&quot;</p><p>ישעיהו נח8: &quot;אָז יִבָּקַע כַּשַּׁחַר אוֹרֶךָ וַאֲרֻכָתְךָ מְהֵרָה תִצְמָח וְהָלַךְ לְפָנֶיךָ צִדְקֶךָ כְּבוֹד יהוה יַאַסְפֶךָ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-19 04:43:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2655_5.html',
		'<p>אלהים ברא באהבתו כל בעלי חיים</p><p>רק מי שאינו מאמין באהבת אלהים</p><p>או מי שחושב את עצמו לאלהים</p><p>חושב לאלף ולחנך את בעלי החיים</p><p>ובשפה פשוטה....</p><p>אלהים ברא כל בעל-חיים באופן מושלם ואין צורך לאלף אותם</p><p>מי שחושב לאלף אילוף בעלי חיים לא מאמין ביצירתו השלמה של האלהים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-19 08:26:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_7.html',
		'<p>מיכה ד2: &quot;וְהָלְכוּ גּוֹיִם רַבִּים וְאָמְרוּ לְכוּ וְנַעֲלֶה אֶל הַר יהוה וְאֶל בֵּית אֱלֹהֵי יַעֲקֹב וְיוֹרֵנוּ מִדְּרָכָיו וְנֵלְכָה בְּאֹרְחֹתָיו כִּי מִצִּיּוֹן תֵּצֵא תוֹרָה וּדְבַר יהוה מִירוּשָׁלָים&quot;</p><p>זכריה יד16: &quot;וְהָיָה כָּל הַנּוֹתָר מִכָּל הַגּוֹיִם הַבָּאִים עַל יְרוּשָׁלָים וְעָלוּ מִדֵּי שָׁנָה בְשָׁנָה להשתחות לְמֶלֶךְ יהוה צְבָאוֹת וְלָחֹג אֶת חַג הַסֻּכּוֹת&quot;</p><p>הגוים הרבים אשר ילכו בדרך יהוה אלהי ישראל יחגגו גם את כל שבעת מועדי יהוה ככתוב בתורה ביניהם שלושת הרגלים</p><p>וְלָחֹג אֶת חַג הַסֻּכּוֹת זה כתוב בספר הנביא זכריה</p><p> כִּי מִצִּיּוֹן תֵּצֵא תוֹרָה וּדְבַר יהוה מִירוּשָׁלָים לכל הגוים זה גם חג מתן תורה</p><p>ובקשר לחג פסח מה לגויים לחגוג את יציאת בני ישראל ממצרים?</p><p>אמנם הגוים לא יצאו ממצרים רגלית פיסית אך בהקרבתם את קרבן הפסח בעתיד הם יצאו מהגלות הרוחנית כפי שכתבתי בגוף המאמר</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-19 13:00:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-20 17:24:22' 
			WHERE messageid=10394;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0533_4.html',
		'<p>הורי מעדת כורדיסטאן ואוהבים מוזיקה כורדית</p><p>אני בנם ואוהב מוזיקה לועזית ולכאורה אין קשר</p><p>אני לא ירשתי מהורי את המוזיקה הכורדית</p><p>אני ירשתי את אהבת שמיעת המוזיקה</p><p>------</p><p>אם אביך או אבי אביך עשה צדקה עם אנשים שכבר נפטרו</p><p>האנשים האלה לכאורה לא יכולים להשיב לך צדקה</p><p>אך צדקת אבותיך תעמוד לך כי תירש את רוח צדקת אבותיך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-20 17:24:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0212_3.html',
		'<p>שבוע טוב</p><p>שבוע שעבר הייתי בשדה שעורה היא התייבשה ונבלה </p><p>וכבר לא אביב! חודש האביב תם השבוע והחל חודש שני</p><p>כעת מוצ&quot;ש אנחנו כבר בחודש השני 6 לחודש השני</p><p>והפסח הרבני יהיה 7 לחודש השני אין כל קשר לאביב</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-20 18:11:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-20 18:21:34' 
			WHERE messageid=12713;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>שבוע טוב</p><p>שבוע שעבר הייתי בשדה שעורה היא התייבשה ונבלה</p><p>וכבר לא אביב! חודש האביב תם השבוע והחל חודש שני</p><p>השבת הייתה 5 לחודש האביב 28 לעומר לקציר שעורים</p><p>-------------------------------------------------------------------</p><p>והפסח הרבני יהיה 7 לחודש השני אין כל קשר לאביב</p><p>וכבר חלף שבוע ימים מעת תם חודש האביב לשעורים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-20 18:27:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>דברים טז1: &quot;שָׁמוֹר אֶת חֹדֶשׁ הָאָבִיב וְעָשִׂיתָ פֶּסַח ליהוה אֱלֹהֶיךָ כִּי בְּחֹדֶשׁ הָאָבִיב הוֹצִיאֲךָ יהוה אֱלֹהֶיךָ מִמִּצְרַיִם לָיְלָה&quot;</p><p>ישנם חוקרי מקרא שפרשו בשגגה את הפסוק הזה וחושבים שהפסח היה בראש חודש האביב לכן כתבתי באור מפורש</p><p>שימו לב</p><p>שמות ט31: &quot;וְהַפִּשְׁתָּה וְהַשְּׂעֹרָה נֻכָּתָה כִּי הַשְּׂעֹרָה אָבִיב....... וְהַפִּשְׁתָּה גִּבְעֹל&quot;</p><p>הַשְּׂעֹרָה אָבִיב....... זה נכתב במכת הברד והיו עוד שלוש מכות לפני הפסח במצרים</p><p>לאמור לך כי ראש חודש האביב הוא כשבועיים לפני צאת ישראל ממצרים</p><p>לאמור לך כי קודם כל היה ראש חודש האביב ורק במחצית החודש יצאו ממצרים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-21 10:35:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-21 14:25:42' 
			WHERE messageid=12714;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1031_1.html',
		'<p>רבים מפרשים שלפסוח זה אומר לשמור. כך מפרש אונקלוס (לחוס). המקור שלפסוח זה לדלג הוא ממדרש מכילתא - אל תקרי פסחתי אלא פסעתי, שהמקום מדלג על בתי בני ישראל. אילו היה זה פירוש המילה אז לא היה צריך לדרוש!</p><p>ועכשיו לפסוק שלנו, &quot;ויפסחו על המזבח אשר עשה&quot;. שתי האפשרויות לא מסתדרות כאן. בהמשך היה צריך אליהו לתקן - וַיְרַפֵּא אֶת מִזְבַּח יְקֹוָק הֶהָרוּס - ומכאן כפירוש המלבי&quot;ם - ויפסחו על המזבח אשר עשה אליהו להרסו ולבטלו וז\'\'ש אח\'\'כ וירפא את מזבח ה\' ההרוס. איך זה מסתדר? שימו לב שהניקוד כאן שונה. ויפסחו כמו וישרשו שזה הפוך מלהשריש. הניקוד השונה הופך את המשמעות משמירה לקלקול.</p>',
		'101891375168259576649',
		'Nitzan Chamiel',
		'2024-04-22 08:31:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>בָּרוּך שׁוֹמֵר הַבְטָחָתוֹ לישראל -  שהקדוש ברוך הוא חישב את הקץ </p><p>לעשות כמו שאמר לאברהם אבינו בברית בין הבתרים, שנאמר (בראשית טו יג’-יד’): “וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע. כִּי גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם. וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה. וְגַם אֶת הַגּוֹי אֲשֶׁר יַעֲבֹדוּ דָּן אָנֹכִי. וְאַחֲרֵי כֵן יֵצְאוּ בִּרְכֻשׁ גָּדוֹל”.</p><p>-</p><p>אני דיין-שם-משה עבד-יהוה הקדוש ברוך הוא חישבתי את הקץ</p><p>תהלים עז6: &quot;חִשַּׁבְתִּי יָמִים מִקֶּדֶם שְׁנוֹת עוֹלָמִים&quot;</p><p>עתה שמעו בקולי</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-23 07:17:54'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-23 07:18:24' 
			WHERE messageid=12717;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>בהגדה של פסח כתוב:</p><p>בָּרוּך שׁוֹמֵר הַבְטָחָתוֹ לישראל - שהקדוש ברוך הוא חישב את הקץ</p><p>לעשות כמו שאמר לאברהם אבינו בברית בין הבתרים, שנאמר (בראשית טו יג’-יד’): “וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע. כִּי גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם. וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה. וְגַם אֶת הַגּוֹי אֲשֶׁר יַעֲבֹדוּ דָּן אָנֹכִי. וְאַחֲרֵי כֵן יֵצְאוּ בִּרְכֻשׁ גָּדוֹל”.</p><p>-</p><p>אני דיין-שם-משה עבד-יהוה הקדוש ברוך הוא חישבתי את הקץ</p><p>תהלים עז6: &quot;חִשַּׁבְתִּי יָמִים מִקֶּדֶם שְׁנוֹת עוֹלָמִים&quot;</p><p>עתה שמעו בקולי !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-23 07:18:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0516_6.html',
		'<p>דברים טז1: &quot;שָׁמוֹר אֶת חֹדֶשׁ הָאָבִיב... וְעָשִׂיתָ פֶּסַח ליהוה אֱלֹהֶיךָ כִּי בְּחֹדֶשׁ הָאָבִיב... הוֹצִיאֲךָ יהוה אֱלֹהֶיךָ מִמִּצְרַיִם לָיְלָה&quot;</p><p> חֹדֶשׁ הָשעורה אָבִיב חודש אחד = חודש ימים</p><p>בתם חודש האביב השעורה מתייבשת ונובלת</p><p>חֹדֶשׁ הָאָבִיב הוא בלוח השמש</p><p>דברים לג14: &quot;וּמִמֶּגֶד תְּבוּאֹת שָׁמֶשׁ וּמִמֶּגֶד גֶּרֶשׁ יְרָחִים&quot;</p><p>********** השעורה והחיטה = תְּבוּאֹת שָׁמֶשׁ **********</p><p>לכן אף על פי שחודש האביב הוא החודש הראשון וירחא ניסן הוא הירח הראשון</p><p>אך ירחא ניסן אינו חודש האביב אך חופף לו באופן חלקי</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-24 15:56:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p> .</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-24 15:56:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-24 15:56:54' 
			WHERE messageid=12720;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>בהגדה של פסח כתוב:</p><p>בָּרוּך שׁוֹמֵר הַבְטָחָתוֹ לישראל - שהקדוש ברוך הוא חישב את הקץ</p><p>לעשות כמו שאמר לאברהם אבינו בברית בין הבתרים, שנאמר (בראשית טו יג’-יד’): “וַיֹּאמֶר לְאַבְרָם יָדֹעַ תֵּדַע. כִּי גֵר יִהְיֶה זַרְעֲךָ בְּאֶרֶץ לֹא לָהֶם. וַעֲבָדוּם וְעִנּוּ אֹתָם אַרְבַּע מֵאוֹת שָׁנָה. וְגַם אֶת הַגּוֹי אֲשֶׁר יַעֲבֹדוּ דָּן אָנֹכִי. וְאַחֲרֵי כֵן יֵצְאוּ בִּרְכֻשׁ גָּדוֹל”.</p><p>-</p><p>אני דיין-שם-משה עבד-יהוה הקדוש ברוך הוא חישבתי את הקץ</p><p>בתגובתי למאמר זה מתאריך 2021-05-13 14:20:41</p><p>תהלים עז6: &quot;חִשַּׁבְתִּי יָמִים מִקֶּדֶם שְׁנוֹת עוֹלָמִים&quot;</p><p>עתה שמעו בקולי !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-24 16:13:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-24 16:13:40' 
			WHERE messageid=12718;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/48.html',
		'<p>עזרת לי מאוד, תודה רבה יישר כח</p>',
		'105134197597222659205',
		'מתנאל יוסף',
		'2024-04-25 08:58:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-25 10:35:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-25 10:35:53' 
			WHERE messageid=12723;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/bn_rja.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-04-26 11:46:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-26 11:46:51' 
			WHERE messageid=12724;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/psx.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-04-26 11:53:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-26 11:53:17' 
			WHERE messageid=6790;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-26 11:53:20' 
			WHERE messageid=12725;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/psx.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-04-26 11:53:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-14-14.html',
		'<p></p>',
		'104555514573490838238',
		'‫מ ש‬‎',
		'2024-04-26 11:55:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qjrim1/psx.html',
		'<p>מלכים א יח26: &quot;וַיִּקְחוּ אֶת הַפָּר אֲשֶׁר נָתַן לָהֶם וַיַּעֲשׂוּ וַיִּקְרְאוּ בְשֵׁם הַבַּעַל מֵהַבֹּקֶר וְעַד הַצָּהֳרַיִם לֵאמֹר הַבַּעַל עֲנֵנוּ וְאֵין קוֹל וְאֵין עֹנֶה וַיְפַסְּחוּ עַל הַמִּזְבֵּחַ אֲשֶׁר עָשָׂה&quot;</p><p>וַיְפַסְּחוּ עַל הַמִּזְבֵּחַ אֲשֶׁר עָשָׂה&quot; = לאמור דלגו על המזבח</p><p>פסיחה= דלוג וזו היא המשמעות הנכונה והיחידה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-26 12:32:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-26 12:34:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-26 12:34:07' 
			WHERE messageid=12729;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-27 20:10:30' 
			WHERE messageid=12726;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/qormn2.html',
		'<p>אבולוציה ויהדות יש ב&quot;אוצר החכמה&quot;. גם אני מחפש ראת ספר &quot;יציאת מצרים ומתן תודה&quot;</p>',
		'100279922629777082168',
		'Yechiel Weisz',
		'2024-04-28 04:45:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-28 06:46:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-28 06:46:04' 
			WHERE messageid=12731;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>שמע את דברי הרב הצדיק ששכל את בנו במלחמה</p><p>https://youtu.be/-4boCkW-r30</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-28 07:15:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-28 14:25:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-28 14:25:52' 
			WHERE messageid=12732;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-04-28 14:26:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-28 14:26:53' 
			WHERE messageid=12734;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-29 19:40:27' 
			WHERE messageid=7529;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-29 19:40:29' 
			WHERE messageid=11023;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-04-29 19:40:30' 
			WHERE messageid=12727;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/ncrut.html',
		'<p>ךף</p>',
		'110999854648974056271',
		'Techilo Abie',
		'2024-05-04 20:25:15'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-04 20:25:21' 
			WHERE messageid=12735;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/sofrim/zuckm/ncrut.html',
		'<p>https://tora.us.fm/tnk1/messages/prqim_t0526_3.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-05 03:44:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0214_2.html',
		'<p>מי חכם?</p><p>ספר הושע פרק יד כתוב:</p><p>ב שׁוּבָה יִשְׂרָאֵל עַד יְהוָה אֱלֹהֶיךָ  כִּי כָשַׁלְתָּ בַּעֲו‍ֹנֶךָ.  </p><p>ג קְחוּ עִמָּכֶם דְּבָרִים וְשׁוּבוּ אֶל-יְהוָה אִמְרוּ אֵלָיו כָּל-תִּשָּׂא עָו‍ֹן וְקַח-טוֹב וּנְשַׁלְּמָה פָרִים שְׂפָתֵינוּ.  </p><p>ד אַשּׁוּר לֹא יוֹשִׁיעֵנוּ עַל-סוּס לֹא נִרְכָּב וְלֹא-נֹאמַר עוֹד אֱלֹהֵינוּ לְמַעֲשֵׂה יָדֵינוּ אֲשֶׁר-בְּךָ יְרֻחַם יָתוֹם.  </p><p>ה אֶרְפָּא מְשׁוּבָתָם אֹהֲבֵם נְדָבָה  כִּי שָׁב אַפִּי מִמֶּנּוּ.  </p><p>ו אֶהְיֶה כַטַּל לְיִשְׂרָאֵל יִפְרַח כַּשּׁוֹשַׁנָּה וְיַךְ שָׁרָשָׁיו כַּלְּבָנוֹן.  </p><p>ז יֵלְכוּ יֹנְקוֹתָיו וִיהִי כַזַּיִת הוֹדוֹ וְרֵיחַ לוֹ כַּלְּבָנוֹן.  </p><p>ח יָשֻׁבוּ יֹשְׁבֵי בְצִלּוֹ יְחַיּוּ דָגָן וְיִפְרְחוּ כַגָּפֶן זִכְרוֹ כְּיֵין לְבָנוֹן.  </p><p>ט אֶפְרַיִם מַה-לִּי עוֹד לָעֲצַבִּים אֲנִי עָנִיתִי וַאֲשׁוּרֶנּוּ אֲנִי כִּבְרוֹשׁ רַעֲנָן מִמֶּנִּי פֶּרְיְךָ נִמְצָא.  </p><p>י מִי חָכָם....... וְיָבֵן אֵלֶּה נָבוֹן וְיֵדָעֵם  כִּי-יְשָׁרִים דַּרְכֵי יְהוָה וְצַדִּקִים יֵלְכוּ בָם וּפֹשְׁעִים יִכָּשְׁלוּ בָם.</p><p>ספר תהילות פרק קז כתוב:</p><p>א   הֹדוּ לַיהוָה כִּי-טוֹב כִּי לְעוֹלָם חַסְדּוֹ. </p><p>ב   יֹאמְרוּ גְּאוּלֵי יְהוָה אֲשֶׁר גְּאָלָם מִיַּד-צָר. </p><p>ג   וּמֵאֲרָצוֹת קִבְּצָם מִמִּזְרָח וּמִמַּעֲרָב מִצָּפוֹן וּמִיָּם. </p><p>ד   תָּעוּ בַמִּדְבָּר בִּישִׁימוֹן דָּרֶךְ עִיר מוֹשָׁב לֹא מָצָאוּ. </p><p>ה   רְעֵבִים גַּם-צְמֵאִים נַפְשָׁם בָּהֶם תִּתְעַטָּף. </p><p>ו   וַיִּצְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם מִמְּצוּקוֹתֵיהֶם יַצִּילֵם. </p><p>ז   וַיַּדְרִיכֵם בְּדֶרֶךְ יְשָׁרָה לָלֶכֶת אֶל-עִיר מוֹשָׁב. </p><p>ח   יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם. </p><p>ט   כִּי-הִשְׂבִּיעַ נֶפֶשׁ שֹׁקֵקָה וְנֶפֶשׁ רְעֵבָה מִלֵּא-טוֹב. </p><p>י   יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל. </p><p>יא   כִּי-הִמְרוּ אִמְרֵי-אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ. </p><p>יב   וַיַּכְנַע בֶּעָמָל לִבָּם כָּשְׁלוּ וְאֵין עֹזֵר. </p><p>יג   וַיִּזְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם. </p><p>יד   יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וּמוֹסְרוֹתֵיהֶם יְנַתֵּק. </p><p>טו   יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם. </p><p>טז   כִּי-שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ. </p><p>יז   אֱוִלִים מִדֶּרֶךְ פִּשְׁעָם וּמֵעֲו‍ֹנֹתֵיהֶם יִתְעַנּוּ. </p><p>יח   כָּל-אֹכֶל תְּתַעֵב נַפְשָׁם וַיַּגִּיעוּ עַד-שַׁעֲרֵי מָוֶת. </p><p>יט   וַיִּזְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם. </p><p>כ   יִשְׁלַח דְּבָרוֹ וְיִרְפָּאֵם וִימַלֵּט מִשְּׁחִיתוֹתָם. </p><p>כא   יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם. </p><p>כב   וְיִזְבְּחוּ זִבְחֵי תוֹדָה וִיסַפְּרוּ מַעֲשָׂיו בְּרִנָּה. </p><p>כג   יוֹרְדֵי הַיָּם בָּאֳנִיּוֹת עֹשֵׂי מְלָאכָה בְּמַיִם רַבִּים. </p><p>כד   הֵמָּה רָאוּ מַעֲשֵׂי יְהוָה וְנִפְלְאוֹתָיו בִּמְצוּלָה. </p><p>כה   וַיֹּאמֶר וַיַּעֲמֵד רוּחַ סְעָרָה וַתְּרוֹמֵם גַּלָּיו. </p><p>כו   יַעֲלוּ שָׁמַיִם יֵרְדוּ תְהוֹמוֹת נַפְשָׁם בְּרָעָה תִתְמוֹגָג. </p><p>כז   יָחוֹגּוּ וְיָנוּעוּ כַּשִּׁכּוֹר וְכָל-חָכְמָתָם תִּתְבַּלָּע. </p><p>כח   וַיִּצְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם וּמִמְּצוּקֹתֵיהֶם יוֹצִיאֵם. </p><p>כט   יָקֵם סְעָרָה לִדְמָמָה וַיֶּחֱשׁוּ גַּלֵּיהֶם. </p><p>ל   וַיִּשְׂמְחוּ כִי-יִשְׁתֹּקוּ וַיַּנְחֵם אֶל-מְחוֹז חֶפְצָם. </p><p>לא   יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם. </p><p>לב   וִירוֹמְמוּהוּ בִּקְהַל-עָם וּבְמוֹשַׁב זְקֵנִים יְהַלְלוּהוּ. </p><p>לג   יָשֵׂם נְהָרוֹת לְמִדְבָּר וּמֹצָאֵי מַיִם לְצִמָּאוֹן. </p><p>לד   אֶרֶץ פְּרִי לִמְלֵחָה מֵרָעַת יוֹשְׁבֵי בָהּ. </p><p>לה   יָשֵׂם מִדְבָּר לַאֲגַם-מַיִם וְאֶרֶץ צִיָּה לְמֹצָאֵי מָיִם. </p><p>לו   וַיּוֹשֶׁב שָׁם רְעֵבִים וַיְכוֹנְנוּ עִיר מוֹשָׁב. </p><p>לז   וַיִּזְרְעוּ שָׂדוֹת וַיִּטְּעוּ כְרָמִים וַיַּעֲשׂוּ פְּרִי תְבוּאָה. </p><p>לח   וַיְבָרְכֵם וַיִּרְבּוּ מְאֹד וּבְהֶמְתָּם לֹא יַמְעִיט. </p><p>לט   וַיִּמְעֲטוּ וַיָּשֹׁחוּ מֵעֹצֶר רָעָה וְיָגוֹן. </p><p>מ   שֹׁפֵךְ בּוּז, עַל-נְדִיבִים וַיַּתְעֵם בְּתֹהוּ לֹא-דָרֶךְ. </p><p>מא   וַיְשַׂגֵּב אֶבְיוֹן מֵעוֹנִי וַיָּשֶׂם כַּצֹּאן מִשְׁפָּחוֹת. </p><p>מב   יִרְאוּ יְשָׁרִים וְיִשְׂמָחוּ וְכָל-עַוְלָה קָפְצָה פִּיהָ. </p><p>מג   מִי-חָכָם....... וְיִשְׁמָר-אֵלֶּה וְיִתְבּוֹנְנוּ חַסְדֵי יְהוָה.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-08 04:13:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0214_2.html',
		'<p>מי חכם?</p><p>ספר הושע פרק יד כתוב:</p><p>ב שׁוּבָה יִשְׂרָאֵל עַד יְהוָה אֱלֹהֶיךָ כִּי כָשַׁלְתָּ בַּעֲו‍ֹנֶךָ.</p><p>ג קְחוּ עִמָּכֶם דְּבָרִים וְשׁוּבוּ אֶל-יְהוָה אִמְרוּ אֵלָיו כָּל-תִּשָּׂא עָו‍ֹן וְקַח-טוֹב וּנְשַׁלְּמָה פָרִים שְׂפָתֵינוּ.</p><p>ד אַשּׁוּר לֹא יוֹשִׁיעֵנוּ עַל-סוּס לֹא נִרְכָּב וְלֹא-נֹאמַר עוֹד אֱלֹהֵינוּ לְמַעֲשֵׂה יָדֵינוּ אֲשֶׁר-בְּךָ יְרֻחַם יָתוֹם.</p><p>ה אֶרְפָּא מְשׁוּבָתָם אֹהֲבֵם נְדָבָה כִּי שָׁב אַפִּי מִמֶּנּוּ.</p><p>ו אֶהְיֶה כַטַּל לְיִשְׂרָאֵל יִפְרַח כַּשּׁוֹשַׁנָּה וְיַךְ שָׁרָשָׁיו כַּלְּבָנוֹן.</p><p>ז יֵלְכוּ יֹנְקוֹתָיו וִיהִי כַזַּיִת הוֹדוֹ וְרֵיחַ לוֹ כַּלְּבָנוֹן.</p><p>ח יָשֻׁבוּ יֹשְׁבֵי בְצִלּוֹ יְחַיּוּ דָגָן וְיִפְרְחוּ כַגָּפֶן זִכְרוֹ כְּיֵין לְבָנוֹן.</p><p>ט אֶפְרַיִם מַה-לִּי עוֹד לָעֲצַבִּים אֲנִי עָנִיתִי וַאֲשׁוּרֶנּוּ אֲנִי כִּבְרוֹשׁ רַעֲנָן מִמֶּנִּי פֶּרְיְךָ נִמְצָא.</p><p>י מִי חָכָם.............................................................................................</p><p> וְיָבֵן אֵלֶּה נָבוֹן וְיֵדָעֵם כִּי-יְשָׁרִים דַּרְכֵי יְהוָה וְצַדִּקִים יֵלְכוּ בָם וּפֹשְׁעִים יִכָּשְׁלוּ בָם.</p><p>ספר תהילות פרק קז כתוב:</p><p>א הֹדוּ לַיהוָה כִּי-טוֹב כִּי לְעוֹלָם חַסְדּוֹ.</p><p>ב יֹאמְרוּ גְּאוּלֵי יְהוָה אֲשֶׁר גְּאָלָם מִיַּד-צָר.</p><p>ג וּמֵאֲרָצוֹת קִבְּצָם מִמִּזְרָח וּמִמַּעֲרָב מִצָּפוֹן וּמִיָּם.</p><p>ד תָּעוּ בַמִּדְבָּר בִּישִׁימוֹן דָּרֶךְ עִיר מוֹשָׁב לֹא מָצָאוּ.</p><p>ה רְעֵבִים גַּם-צְמֵאִים נַפְשָׁם בָּהֶם תִּתְעַטָּף.</p><p>ו וַיִּצְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם מִמְּצוּקוֹתֵיהֶם יַצִּילֵם.</p><p>ז וַיַּדְרִיכֵם בְּדֶרֶךְ יְשָׁרָה לָלֶכֶת אֶל-עִיר מוֹשָׁב.</p><p>ח יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם.</p><p>ט כִּי-הִשְׂבִּיעַ נֶפֶשׁ שֹׁקֵקָה וְנֶפֶשׁ רְעֵבָה מִלֵּא-טוֹב.</p><p>י יֹשְׁבֵי חֹשֶׁךְ וְצַלְמָוֶת אֲסִירֵי עֳנִי וּבַרְזֶל.</p><p>יא כִּי-הִמְרוּ אִמְרֵי-אֵל וַעֲצַת עֶלְיוֹן נָאָצוּ.</p><p>יב וַיַּכְנַע בֶּעָמָל לִבָּם כָּשְׁלוּ וְאֵין עֹזֵר.</p><p>יג וַיִּזְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם.</p><p>יד יוֹצִיאֵם מֵחֹשֶׁךְ וְצַלְמָוֶת וּמוֹסְרוֹתֵיהֶם יְנַתֵּק.</p><p>טו יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם.</p><p>טז כִּי-שִׁבַּר דַּלְתוֹת נְחֹשֶׁת וּבְרִיחֵי בַרְזֶל גִּדֵּעַ.</p><p>יז אֱוִלִים מִדֶּרֶךְ פִּשְׁעָם וּמֵעֲו‍ֹנֹתֵיהֶם יִתְעַנּוּ.</p><p>יח כָּל-אֹכֶל תְּתַעֵב נַפְשָׁם וַיַּגִּיעוּ עַד-שַׁעֲרֵי מָוֶת.</p><p>יט וַיִּזְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם מִמְּצֻקוֹתֵיהֶם יוֹשִׁיעֵם.</p><p>כ יִשְׁלַח דְּבָרוֹ וְיִרְפָּאֵם וִימַלֵּט מִשְּׁחִיתוֹתָם.</p><p>כא יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם.</p><p>כב וְיִזְבְּחוּ זִבְחֵי תוֹדָה וִיסַפְּרוּ מַעֲשָׂיו בְּרִנָּה.</p><p>כג יוֹרְדֵי הַיָּם בָּאֳנִיּוֹת עֹשֵׂי מְלָאכָה בְּמַיִם רַבִּים.</p><p>כד הֵמָּה רָאוּ מַעֲשֵׂי יְהוָה וְנִפְלְאוֹתָיו בִּמְצוּלָה.</p><p>כה וַיֹּאמֶר וַיַּעֲמֵד רוּחַ סְעָרָה וַתְּרוֹמֵם גַּלָּיו.</p><p>כו יַעֲלוּ שָׁמַיִם יֵרְדוּ תְהוֹמוֹת נַפְשָׁם בְּרָעָה תִתְמוֹגָג.</p><p>כז יָחוֹגּוּ וְיָנוּעוּ כַּשִּׁכּוֹר וְכָל-חָכְמָתָם תִּתְבַּלָּע.</p><p>כח וַיִּצְעֲקוּ אֶל-יְהוָה בַּצַּר לָהֶם וּמִמְּצוּקֹתֵיהֶם יוֹצִיאֵם.</p><p>כט יָקֵם סְעָרָה לִדְמָמָה וַיֶּחֱשׁוּ גַּלֵּיהֶם.</p><p>ל וַיִּשְׂמְחוּ כִי-יִשְׁתֹּקוּ וַיַּנְחֵם אֶל-מְחוֹז חֶפְצָם.</p><p>לא יוֹדוּ לַיהוָה חַסְדּוֹ וְנִפְלְאוֹתָיו לִבְנֵי אָדָם.</p><p>לב וִירוֹמְמוּהוּ בִּקְהַל-עָם וּבְמוֹשַׁב זְקֵנִים יְהַלְלוּהוּ.</p><p>לג יָשֵׂם נְהָרוֹת לְמִדְבָּר וּמֹצָאֵי מַיִם לְצִמָּאוֹן.</p><p>לד אֶרֶץ פְּרִי לִמְלֵחָה מֵרָעַת יוֹשְׁבֵי בָהּ.</p><p>לה יָשֵׂם מִדְבָּר לַאֲגַם-מַיִם וְאֶרֶץ צִיָּה לְמֹצָאֵי מָיִם.</p><p>לו וַיּוֹשֶׁב שָׁם רְעֵבִים וַיְכוֹנְנוּ עִיר מוֹשָׁב.</p><p>לז וַיִּזְרְעוּ שָׂדוֹת וַיִּטְּעוּ כְרָמִים וַיַּעֲשׂוּ פְּרִי תְבוּאָה.</p><p>לח וַיְבָרְכֵם וַיִּרְבּוּ מְאֹד וּבְהֶמְתָּם לֹא יַמְעִיט.</p><p>לט וַיִּמְעֲטוּ וַיָּשֹׁחוּ מֵעֹצֶר רָעָה וְיָגוֹן.</p><p>מ שֹׁפֵךְ בּוּז עַל-נְדִיבִים וַיַּתְעֵם בְּתֹהוּ לֹא-דָרֶךְ.</p><p>מא וַיְשַׂגֵּב אֶבְיוֹן מֵעוֹנִי וַיָּשֶׂם כַּצֹּאן מִשְׁפָּחוֹת.</p><p>מב יִרְאוּ יְשָׁרִים וְיִשְׂמָחוּ וְכָל-עַוְלָה קָפְצָה פִּיהָ.</p><p>מג מִי-חָכָם.........................................</p><p>............ וְיִשְׁמָר-אֵלֶּה וְיִתְבּוֹנְנוּ חַסְדֵי יְהוָה.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-08 04:17:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-08 04:18:06' 
			WHERE messageid=12737;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>תהלים כה12: &quot;מִי זֶה הָאִישׁ יְרֵא יהוה יוֹרֶנּוּ בְּדֶרֶךְ יִבְחָר&quot; </p><p>תהלים כה13: &quot;נַפְשׁוֹ בְּטוֹב תָּלִין וְזַרְעוֹ יִירַשׁ אָרֶץ&quot;</p><p>ישעיהו סה14: &quot;הִנֵּה עֲבָדַי יָרֹנּוּ מִטּוּב לֵב </p><p>וְאַתֶּם תִּצְעֲקוּ מִכְּאֵב לֵב וּמִשֵּׁבֶר רוּחַ תְּיֵלִילוּ&quot;</p><p>עתה בחן את עצמך אם טוב לב אתה או מהמייללים מִשֵּׁבֶר רוּחַ</p><p>משלי טו4: &quot;מַרְפֵּא לָשׁוֹן עֵץ חַיִּים וְסֶלֶף בָּהּ שֶׁבֶר בְּרוּחַ&quot; </p><p> שֶׁבֶר בְּרוּחַ לָשׁוֹן שקר ומַרְפֵּא לָשׁוֹן עֵץ חַיִּים</p><p>משלי יב18: &quot;יֵשׁ בּוֹטֶה כְּמַדְקְרוֹת חָרֶב וּלְשׁוֹן חֲכָמִים מַרְפֵּא&quot;</p><p>-------------</p><p> יְרֵא יהוה יוֹרֶנּוּ בְּדֶרֶךְ יִבְחָר נַפְשׁוֹ בְּטוֹב תָּלִין = הִנֵּה עֲבָדַי יָרֹנּוּ מִטּוּב לֵב</p><p>אם אתם מחפשים ירא-יהוה להורותכם הדרך רק האיש אשר נַפְשׁוֹ בְּטוֹב תָּלִין</p><p>ואם נַפְשׁוֹ לא בְּטוֹב תָּלִין אז פסחו מעליו הלאה וסרתם ממנו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-08 12:27:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>https://www.youtube.com/watch?v=qyi8CPiQXPE</p><p>שימו לב כי קציר חטים החל כבר בחודש מרס 2024</p><p>-------------------------------------------------------------------</p><p>היום 47 לספירת העומר</p><p>היום 24 לחודש השני</p><p>ובעוד שלושה ימים</p><p>ממחרת השבת</p><p>חג בכורי קציר חטים</p><p>---------------------------</p><p>יש פער של חודש ימים בין החג המקורי לבין חג השבועות של הרבנים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-09 03:25:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>https://www.youtube.com/watch?v=qyi8CPiQXPE</p><p>שימו לב כי קציר חטים החל כבר בחודש מרס 2024</p><p>-------------------------------------------------------------------</p><p>היום 47 לספירת העומר</p><p>היום 24 לחודש השני</p><p>ובעוד שלושה ימים</p><p>ממחרת השבת</p><p>חג בכורי קציר חטים</p><p>---------------------------</p><p>יש פער של חודש ימים בין החג המקורי לבין חג השבועות של הרבנים</p><p>חג השבועות של הרבנים בתאריך 12 ליוני 2024 ביום רביעי</p><p>וחג השבועות המקורי בתאריך 12 למאי 2024 ביום ראשון הוא 27 לחודש השני בלוח היובלים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-09 03:44:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-09 03:44:58' 
			WHERE messageid=12740;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>תהלים עו7: &quot;מִגַּעֲרָתְךָ אֱלֹהֵי יַעֲקֹב נִרְדָּם וְרֶכֶב וָסוּס&quot;</p><p>זאת הסיבה שצה&quot;ל נִרְדָּם בשמירה</p><p>ואני דיין מבקש להעירכם מתנומה</p><p>תהלים קכא4: &quot;הִנֵּה לֹא יָנוּם וְלֹא יִישָׁן שׁוֹמֵר יִשְׂרָאֵל&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-09 04:11:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-09 04:11:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-09 04:11:47' 
			WHERE messageid=12743;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-10 07:16:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-10 07:16:34' 
			WHERE messageid=12744;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>https://www.youtube.com/watch?v=qyi8CPiQXPE</p><p>שימו לב כי קציר חטים החל כבר בחודש מרס 2024</p><p>-------------------------------------------------------------------</p><p>היום 50 לספירת העומר</p><p>היום 27 לחודש השני</p><p>היום חג השבועות</p><p>ממחרת השבת</p><p>חג בכורי קציר חטים</p><p>---------------------------</p><p>יש פער של חודש ימים בין החג המקורי לבין חג השבועות של הרבנים</p><p>חג השבועות של הרבנים בתאריך 12 ליוני 2024 ביום רביעי</p><p>וחג השבועות המקורי בתאריך 12 למאי 2024 ביום ראשון הוא 27 לחודש השני בלוח היובלים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-12 04:31:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-12 04:31:22' 
			WHERE messageid=12741;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>אמר שלמה המלך בספר קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot; --- ומדוע אמר משה לְבִלְתִּי תֶחֱטָאוּ --- איך יתכן?</p><p>הלא אמר משה בספר </p><p>שמות כ16: &quot;וַיֹּאמֶר מֹשֶׁה אֶל הָעָם אַל תִּירָאוּ כִּי לְבַעֲבוּר נַסּוֹת אֶתְכֶם בָּא הָאֱלֹהִים וּבַעֲבוּר תִּהְיֶה יִרְאָתוֹ עַל פְּנֵיכֶם לְבִלְתִּי תֶחֱטָאוּ&quot;</p><p>-</p><p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot;</p><p>קהלת ז17: &quot;אַל תִּרְשַׁע הַרְבֵּה וְאַל תְּהִי סָכָל לָמָּה תָמוּת בְּלֹא עִתֶּךָ&quot;</p><p>קהלת ז18: &quot;טוֹב אֲשֶׁר תֶּאֱחֹז בָּזֶה וְגַם מִזֶּה אַל תַּנַּח אֶת יָדֶךָ כִּי יְרֵא אֱלֹהִים יֵצֵא אֶת כֻּלָּם&quot;</p><p>-----------------------------------------------------------------------------------------------------</p><p>האידאל זה לפי משה תהיה יראת אלהים טוטלית לבלתי נחטא</p><p>אך זה רק אידאל ולא יתכן במציאות</p><p>מלכים א ח46: &quot;כִּי יֶחֶטְאוּ לָךְ כִּי אֵין אָדָם אֲשֶׁר לֹא יֶחֱטָא</p><p>כי בחיים תכלס זה לפי שלמה טוֹב אֲשֶׁר תֶּאֱחֹז בָּזֶה וְגַם מִזֶּה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-12 13:32:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>אמר שלמה המלך בספר קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot; --- ומדוע אמר משה לְבִלְתִּי תֶחֱטָאוּ --- איך יתכן?</p><p>הלא אמר משה בספר</p><p>שמות כ16: &quot;וַיֹּאמֶר מֹשֶׁה אֶל הָעָם אַל תִּירָאוּ כִּי לְבַעֲבוּר נַסּוֹת אֶתְכֶם בָּא הָאֱלֹהִים וּבַעֲבוּר תִּהְיֶה יִרְאָתוֹ עַל פְּנֵיכֶם לְבִלְתִּי תֶחֱטָאוּ&quot;</p><p>-</p><p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot;</p><p>קהלת ז17: &quot;אַל תִּרְשַׁע הַרְבֵּה וְאַל תְּהִי סָכָל לָמָּה תָמוּת בְּלֹא עִתֶּךָ&quot;</p><p>קהלת ז18: &quot;טוֹב אֲשֶׁר תֶּאֱחֹז בָּזֶה וְגַם מִזֶּה אַל תַּנַּח אֶת יָדֶךָ כִּי יְרֵא אֱלֹהִים יֵצֵא אֶת כֻּלָּם&quot;</p><p>-----------------------------------------------------------------------------------------------------</p><p>האידאל שעלינו לשאוף אליו זה לפי משה תהיה יראת אלהים טוטלית לבלתי נחטא</p><p>אך זה רק אידאל ולא יתכן במציאות</p><p>מלכים א ח46: &quot;כִּי יֶחֶטְאוּ לָךְ כִּי אֵין אָדָם אֲשֶׁר לֹא יֶחֱטָא</p><p>כי בחיים תכלס זה לפי שלמה טוֹב אֲשֶׁר תֶּאֱחֹז בָּזֶה וְגַם מִזֶּה --- כִּי יְרֵא אֱלֹהִים יֵצֵא אֶת כֻּלָּם</p><p>כשאדם חוטא ומבקש סליחה מהבורא זה גם יוצר יראת-אלהים</p><p>תהלים קל4: &quot;כִּי עִמְּךָ הַסְּלִיחָה לְמַעַן תִּוָּרֵא&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-12 13:39:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-12 13:39:38' 
			WHERE messageid=12746;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0122_10.html',
		'<p>אמר שלמה המלך בספר קהלת ז20: &quot;כִּי אָדָם אֵין צַדִּיק בָּאָרֶץ אֲשֶׁר יַעֲשֶׂה טּוֹב וְלֹא יֶחֱטָא&quot; --- ומדוע אמר משה לְבִלְתִּי תֶחֱטָאוּ --- איך יתכן?</p><p>הלא אמר משה בספר</p><p>שמות כ16: &quot;וַיֹּאמֶר מֹשֶׁה אֶל הָעָם אַל תִּירָאוּ כִּי לְבַעֲבוּר נַסּוֹת אֶתְכֶם בָּא הָאֱלֹהִים וּבַעֲבוּר תִּהְיֶה יִרְאָתוֹ עַל פְּנֵיכֶם לְבִלְתִּי תֶחֱטָאוּ&quot;</p><p>-</p><p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot;</p><p>קהלת ז17: &quot;אַל תִּרְשַׁע הַרְבֵּה וְאַל תְּהִי סָכָל לָמָּה תָמוּת בְּלֹא עִתֶּךָ&quot;</p><p>קהלת ז18: &quot;טוֹב אֲשֶׁר תֶּאֱחֹז בָּזֶה וְגַם מִזֶּה אַל תַּנַּח אֶת יָדֶךָ כִּי יְרֵא אֱלֹהִים יֵצֵא אֶת כֻּלָּם&quot;</p><p>-----------------------------------------------------------------------------------------------------</p><p>האידאל שעלינו לשאוף אליו זה לפי משה תהיה יראת אלהים טוטלית לבלתי נחטא</p><p>אך זה רק אידאל ולא יתכן במציאות</p><p>מלכים א ח46: &quot;כִּי יֶחֶטְאוּ לָךְ כִּי אֵין אָדָם אֲשֶׁר לֹא יֶחֱטָא</p><p>כי בחיים תכלס זה לפי שלמה טוֹב אֲשֶׁר תֶּאֱחֹז בָּזֶה וְגַם מִזֶּה --- כִּי יְרֵא אֱלֹהִים יֵצֵא אֶת כֻּלָּם</p><p>כשאדם חוטא ומבקש סליחה מהבורא זה גם יוצר יראת-אלהים</p><p>תהלים קל4: &quot;כִּי עִמְּךָ הַסְּלִיחָה לְמַעַן תִּוָּרֵא&quot;</p><p>כאשר אלהים סולח אז יראים אותו</p><p>ואתה לך בדרך אלהים תסלח ויראו ממך</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-13 06:13:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-13 06:13:19' 
			WHERE messageid=12747;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>https://www.youtube.com/watch?v=eYGAu2FW2p4</p><p>קציר חיטה בתאריך 5 למאי 2024 ..................................</p><p>מןעד חג בכורי קציר חטים המקראי תנ&quot;כי ממחרת השבת ביום ראשון 12 למאי 2024</p><p>יש פער של חודש ימים בין החג המקורי לבין חג השבועות של הרבנים </p><p>חג השבועות של הרבנים בתאריך 12 ליוני 2024 ביום רביעי</p><p>וחג השבועות המקורי בתאריך 12 למאי 2024 ביום ראשון הוא 27 לחודש השני בלוח היובלים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-13 16:34:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-13 16:34:57' 
			WHERE messageid=12745;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/yl-04-02.html',
		'<p>דברים לב9: &quot;כִּי חֵלֶק יהוה עַמּוֹ יַעֲקֹב חֶבֶל נַחֲלָתוֹ&quot;</p><p>עמי ונחלתי = ישראל ויעקב ....... אֲשֶׁר פִּזְּרוּ בַגּוֹיִם </p><p>נחלת -יהוה זה בני ישראל</p><p>לכן מוסיף הכתוב ואומר וְאֶת אַרְצִי חִלֵּקוּ</p><p>כי הארץ זה האדמה ויעקב הוא נחלת אלהי ישראל</p><p>-</p><p>ובאשר לעמק יהושפט ראה דברי מאמרי בקישור</p><p>https://tora.us.fm/tnk1/messages/prqim_t1404_0.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 04:35:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>פעם היו עגלות כירכרה בסביבה טהורה</p><p>היום יש מכוניות פאר בסביבה מזוהמת</p><p>המכוניות התקדמו טכנולוגית על חשבון הסביבה החי והצומח והנוף</p><p>זו לא חכמה לפתח טכנולוגיה על חשבון הסביבה החי והצומח והנוף</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 07:21:16'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>צאת בני ישראל מארץ מצרים -------------------- בשנת 2450</p><p>שמות א6: &quot;וַיָּמָת יוֹסֵף וְכָל אֶחָיו וְכֹל הַדּוֹר הַהוּא&quot; בשנת 2332</p><p>כל שנות עבדות בני ישראל בארץ מצרים ---------סה&quot;כ 118 שנים</p><p>ושנות התיישבות בני ישראל בארץ מצרים ------- סה&quot;כ 195 שנים [משנת 2255 מות יעקב עד שנת 2450]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 12:23:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>צאת בני ישראל מארץ מצרים -------------------- בשנת 2450</p><p>שמות א6: &quot;וַיָּמָת יוֹסֵף וְכָל אֶחָיו וְכֹל הַדּוֹר הַהוּא&quot; בשנת 2332</p><p>כל שנות עבדות בני ישראל בארץ מצרים ---------סה&quot;כ 118 שנים</p><p>ושנות התיישבות בני ישראל בארץ מצרים ------- סה&quot;כ 195 שנים [משנת 2255 מות יעקב עד שנת 2450]</p><p>שמות יב40: &quot;וּמוֹשַׁב בְּנֵי יִשְׂרָאֵל אֲשֶׁר יָשְׁבוּ בְּמִצְרָיִם שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה&quot;</p><p>יש לחשב רק את התיישבות בני ישראל בְּמִצְרָיִם מבלי זמן התיישבות אביהם יעקב</p><p>וגם אם פרשני חזל מחשבים בנוסף גם את 17 השנים שיעקב חי במצרים משנת 2238</p><p>2450-2238= 212 שנים !!!!! ולא 210 גימטריה של המילה רדו אשר פרשו רבני חזל</p><p>וכי אני דיין כתבתי לכם באור מפורש למען תדעו כי תורת דיין אמת והיא הנכונה לחזון אברהם אבינו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 12:48:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-14 12:48:10' 
			WHERE messageid=12752;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>גם היום, כשמדינת ישראל נמצאת בצרה גדולה, ישנם &quot;נביאים&quot; האומרים שהכל יהיה טוב, וכן &quot;נביאים&quot; המציעים תיקונים שטחיים. אבל מי יידע לגלות לנו את עיקר העוון שבגללו אנחנו סובלים? מי יעזור לנו לתקן ולהשיב את שביתנו? </p><p>----------------------------------------------------------------------------------------------------------------------------</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>מתוך קישור זה לדברי מאמרי הנה זאת הייתה תגובתי מיום 2022-03-31 23:59:36 DAIAN SHEM </p><p>[ציטוט] המצב בישראל כבר רבות בשנים קשה מאד מאד עוד יותר ממה שאתה חושב</p><p>מצעדי גאווה של הומואים בישראל</p><p>שרים וחברי כנסת הומואים</p><p>בכירים הומואים אונסים גברים</p><p>מערכת המשפט רקובה</p><p>צהל מממן ניתוחים לשינוי מין</p><p>הבנקים וחברות האשראי עושקות את העם בהלואות בריבית</p><p>רבני ישראל מתעתעים בעם הדלים ומנצלים את מצוקתם לעשקם</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>יוקר המחייה בלתי אפשרי לקיום והילדים גרים אצל ההורים הזקנים</p><p>לא ניתן לקנות בית בישראל כי המחירים בשמים</p><p>חסרי הישע בישראל מוכים לעיני המצלמות קשישים בבתי אבות וילדים בגן</p><p>משפחות הפשע יורים חופשי ברחוב ולמשטרה אין מענה</p><p>שר הבט&quot;פ לא מתפקד ובעזות פנים מאשים את המתנחלים באלימות</p><p>הטרור צְוָחָה בִּרְחֹבֹתֵינוּ בישראל במיוחד ביש&quot;ע אשר נסקלים יום יום</p><p>ערבים בדרום גובים דמי חסות ומי שלא משלם ...משלם</p><p>חקלאות ישראל נהרסה וכמעט נעלמה הכל הופשר לנדל&quot;ן בצע כסף</p><p>החברות הגדולות במשק נוהגות כקרטל ומתאמות מחירים גבוהים</p><p>אין נחלים טהורים בישראל כל הנחלים בישראל מזוהמים זיהום קשה</p><p>מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין....... [סוף ציטוט]</p><p>דברי אלה נכתבו כשנתיים לפני מחדל 7 באוקטובר </p><p>אבל איש לא הקשיב </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 17:16:42'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>גם היום, כשמדינת ישראל נמצאת בצרה גדולה, ישנם &quot;נביאים&quot; האומרים שהכל יהיה טוב, וכן &quot;נביאים&quot; המציעים תיקונים שטחיים. אבל מי יידע לגלות לנו את עיקר העוון שבגללו אנחנו סובלים? מי יעזור לנו לתקן ולהשיב את שביתנו?</p><p>----------------------------------------------------------------------------------------------------------------------------</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>מתוך קישור זה לדברי מאמרי הנה זאת הייתה תגובתי מיום 2022-03-31 23:59:36 DAIAN SHEM</p><p>[ציטוט] המצב בישראל כבר רבות בשנים קשה מאד מאד עוד יותר ממה שאתה חושב</p><p>מצעדי גאווה של הומואים בישראל</p><p>שרים וחברי כנסת הומואים</p><p>בכירים הומואים אונסים גברים</p><p>מערכת המשפט רקובה</p><p>צהל מממן ניתוחים לשינוי מין</p><p>הבנקים וחברות האשראי עושקות את העם בהלואות בריבית</p><p>רבני ישראל מתעתעים בעם הדלים ומנצלים את מצוקתם לעשקם</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>יוקר המחייה בלתי אפשרי לקיום והילדים גרים אצל ההורים הזקנים</p><p>לא ניתן לקנות בית בישראל כי המחירים בשמים</p><p>חסרי הישע בישראל מוכים לעיני המצלמות קשישים בבתי אבות וילדים בגן</p><p>משפחות הפשע יורים חופשי ברחוב ולמשטרה אין מענה</p><p>שר הבט&quot;פ לא מתפקד ובעזות פנים מאשים את המתנחלים באלימות</p><p>הטרור צְוָחָה בִּרְחֹבֹתֵינוּ בישראל במיוחד ביש&quot;ע אשר נסקלים יום יום</p><p>ערבים בדרום גובים דמי חסות ומי שלא משלם ...משלם</p><p>חקלאות ישראל נהרסה וכמעט נעלמה הכל הופשר לנדל&quot;ן בצע כסף</p><p>החברות הגדולות במשק נוהגות כקרטל ומתאמות מחירים גבוהים</p><p>אין נחלים טהורים בישראל כל הנחלים בישראל מזוהמים זיהום קשה</p><p>מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין....... [סוף ציטוט]</p><p>דברי אלה נכתבו כשנה וחצי לפני מחדל 7 באוקטובר 2023</p><p>אבל איש לא הקשיב לדיין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 17:28:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-14 17:28:57' 
			WHERE messageid=12754;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-126-01.html',
		'<p>תהלים קכו1: &quot;שִׁיר הַמַּעֲלוֹת בְּשׁוּב יהוה אֶת שִׁיבַת צִיּוֹן הָיִינוּ כְּחֹלְמִים&quot;</p><p>ישעיהו נב8: &quot;קוֹל צֹפַיִךְ נָשְׂאוּ קוֹל יַחְדָּו יְרַנֵּנוּ כִּי עַיִן בְּעַיִן....... יִרְאוּ בְּשׁוּב יהוה צִיּוֹן&quot;</p><p>במדבר יד14: &quot;וְאָמְרוּ אֶל יוֹשֵׁב הָאָרֶץ הַזֹּאת שָׁמְעוּ כִּי אַתָּה יהוה בְּקֶרֶב הָעָם הַזֶּה אֲשֶׁר עַיִן בְּעַיִן....... נִרְאָה אַתָּה יהוה וַעֲנָנְךָ עֹמֵד עֲלֵהֶם וּבְעַמֻּד עָנָן אַתָּה הֹלֵךְ לִפְנֵיהֶם יוֹמָם וּבְעַמּוּד אֵשׁ לָיְלָה&quot;</p><p> אֲשֶׁר עַיִן בְּעַיִן....... נִרְאָה אַתָּה יהוה = זה דור הנביא דור הנבואה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 17:54:11'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-126-01.html',
		'<p>תהלים קכו1: &quot;שִׁיר הַמַּעֲלוֹת בְּשׁוּב יהוה אֶת שִׁיבַת צִיּוֹן הָיִינוּ כְּחֹלְמִים&quot;</p><p>ישעיהו נב8: &quot;קוֹל צֹפַיִךְ נָשְׂאוּ קוֹל יַחְדָּו יְרַנֵּנוּ כִּי עַיִן בְּעַיִן....... יִרְאוּ בְּשׁוּב יהוה צִיּוֹן&quot;</p><p>במדבר יד14: &quot;וְאָמְרוּ אֶל יוֹשֵׁב הָאָרֶץ הַזֹּאת שָׁמְעוּ כִּי אַתָּה יהוה בְּקֶרֶב הָעָם הַזֶּה אֲשֶׁר עַיִן בְּעַיִן....... נִרְאָה אַתָּה יהוה וַעֲנָנְךָ עֹמֵד עֲלֵהֶם וּבְעַמֻּד עָנָן אַתָּה הֹלֵךְ לִפְנֵיהֶם יוֹמָם וּבְעַמּוּד אֵשׁ לָיְלָה&quot;</p><p> </p><p>אֲשֶׁר עַיִן בְּעַיִן....... נִרְאָה אַתָּה יהוה = זה דור הנביא דור הנבואה בְּשׁוּב יהוה צִיּוֹן הָיִינוּ כְּחֹלְמִים בַּמַּרְאָה אֵלָיו אֶתְוַדָּע בַּחֲלוֹם אֲדַבֶּר בּוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-14 17:58:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-14 17:58:33' 
			WHERE messageid=12756;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-15 07:37:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-15 07:37:09' 
			WHERE messageid=12758;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>עוֹן ישראל של כל כהני הדת יכופר אם יאמינו בתורת משה דיין לשמוע בקול דיין</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש        </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-15 16:27:42'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>ציטוט אראל סגל הלוי</p><p>גם היום, כשמדינת ישראל נמצאת בצרה גדולה, ישנם &quot;נביאים&quot; האומרים שהכל יהיה טוב, וכן &quot;נביאים&quot; המציעים תיקונים שטחיים. אבל מי יידע לגלות לנו את עיקר העוון שבגללו אנחנו סובלים? מי יעזור לנו לתקן ולהשיב את שביתנו?</p><p>----------------------------------------------------------------------------------------------------------------------------</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>מתוך קישור זה לדברי מאמרי הנה זאת הייתה תגובתי מיום 2022-03-31 23:59:36 DAIAN SHEM</p><p>[ציטוט] המצב בישראל כבר רבות בשנים קשה מאד מאד עוד יותר ממה שאתה חושב</p><p>מצעדי גאווה של הומואים בישראל</p><p>שרים וחברי כנסת הומואים</p><p>בכירים הומואים אונסים גברים</p><p>מערכת המשפט רקובה</p><p>צהל מממן ניתוחים לשינוי מין</p><p>הבנקים וחברות האשראי עושקות את העם בהלואות בריבית</p><p>רבני ישראל מתעתעים בעם הדלים ומנצלים את מצוקתם לעשקם</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>יוקר המחייה בלתי אפשרי לקיום והילדים גרים אצל ההורים הזקנים</p><p>לא ניתן לקנות בית בישראל כי המחירים בשמים</p><p>חסרי הישע בישראל מוכים לעיני המצלמות קשישים בבתי אבות וילדים בגן</p><p>משפחות הפשע יורים חופשי ברחוב ולמשטרה אין מענה</p><p>שר הבט&quot;פ לא מתפקד ובעזות פנים מאשים את המתנחלים באלימות</p><p>הטרור צְוָחָה בִּרְחֹבֹתֵינוּ בישראל במיוחד ביש&quot;ע אשר נסקלים יום יום</p><p>ערבים בדרום גובים דמי חסות ומי שלא משלם ...משלם</p><p>חקלאות ישראל נהרסה וכמעט נעלמה הכל הופשר לנדל&quot;ן בצע כסף</p><p>החברות הגדולות במשק נוהגות כקרטל ומתאמות מחירים גבוהים</p><p>אין נחלים טהורים בישראל כל הנחלים בישראל מזוהמים זיהום קשה</p><p>מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין....... [סוף ציטוט]</p><p>דברי אלה נכתבו כשנה וחצי לפני מחדל 7 באוקטובר 2023</p><p>אבל איש לא הקשיב </p><p>עוֹן ישראל של כל כהני הדת יכופר אם יאמינו בתורת משה דיין לשמוע בקול דיין</p><p>http://tora.us.fm/tnk1/daian</p><p>דַיָּן שֵׁם</p><p>דרך הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-15 16:54:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-15 16:55:33' 
			WHERE messageid=12759;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-15 16:55:41' 
			WHERE messageid=12755;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/get.html',
		'<p>האם אתה צריך הלוואה דחופה כדי לפתור את הצרכים הפיננסיים שלך? אנו מציעים הלוואות בטווח של $5,000.00 עד $50,000,000.00. אנחנו אמינים, חזקים, מהירים ודינמיים. אנו מציעים הלוואה של 3%, הגש עכשיו אם אתה צריך הלוואה: mutolacalo@gmail.com</p><p>הצעת הלוואה של 3% תחול כעת</p>',
		'113389670839550916178',
		'Clark Barry',
		'2024-05-16 17:48:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/get.html',
		'<p>האם אתה צריך הלוואה דחופה כדי לפתור את הצרכים הפיננסיים שלך? אנו מציעים הלוואות בטווח של $5,000.00 עד $50,000,000.00. אנחנו אמינים, חזקים, מהירים ודינמיים. אנו מציעים הלוואה של 3%, הגש עכשיו אם אתה צריך הלוואה: mutolacalo@gmail.com</p><p>הצעת הלוואה של 3% תחול כעת</p>',
		'113389670839550916178',
		'Clark Barry',
		'2024-05-16 17:52:42'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tryg/ribit0/get.html',
		'<p>אנחנו אתר הניווט בתנ&quot;ך = זה אתר על פי התורה הלוואות ללא ריבית</p><p>נא להתעלם ולא להתייחס להצעות העוסקות בגזל של הלוואה בריבית</p><p>אבקש להסיר הודעות של מגיבים העוסקים בגזל של הלוואה בריבית</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-16 19:09:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-16 19:13:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-16 19:13:50' 
			WHERE messageid=12764;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-17 03:35:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-17 03:35:43' 
			WHERE messageid=12765;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-17 03:36:30'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-17 03:36:31' 
			WHERE messageid=12766;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>ציטוט אראל סגל הלוי</p><p>גם היום, כשמדינת ישראל נמצאת בצרה גדולה, ישנם &quot;נביאים&quot; האומרים שהכל יהיה טוב, וכן &quot;נביאים&quot; המציעים תיקונים שטחיים. אבל מי יידע לגלות לנו את עיקר העוון שבגללו אנחנו סובלים? מי יעזור לנו לתקן ולהשיב את שביתנו?</p><p>----------------------------------------------------------------------------------------------------------------------------</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>מתוך קישור זה לדברי מאמרי הנה זאת הייתה תגובתי מיום 2022-03-31 23:59:36 DAIAN SHEM</p><p>[ציטוט] המצב בישראל כבר רבות בשנים קשה מאד מאד עוד יותר ממה שאתה חושב</p><p>מצעדי גאווה של הומואים בישראל</p><p>שרים וחברי כנסת הומואים</p><p>בכירים הומואים אונסים גברים</p><p>מערכת המשפט רקובה</p><p>צהל מממן ניתוחים לשינוי מין</p><p>הבנקים וחברות האשראי עושקות את העם בהלואות בריבית</p><p>רבני ישראל מתעתעים בעם הדלים ומנצלים את מצוקתם לעשקם</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>יוקר המחייה בלתי אפשרי לקיום והילדים גרים אצל ההורים הזקנים</p><p>לא ניתן לקנות בית בישראל כי המחירים בשמים</p><p>חסרי הישע בישראל מוכים לעיני המצלמות קשישים בבתי אבות וילדים בגן</p><p>משפחות הפשע יורים חופשי ברחוב ולמשטרה אין מענה</p><p>שר הבט&quot;פ לא מתפקד ובעזות פנים מאשים את המתנחלים באלימות</p><p>הטרור צְוָחָה בִּרְחֹבֹתֵינוּ בישראל במיוחד ביש&quot;ע אשר נסקלים יום יום</p><p>ערבים בדרום גובים דמי חסות ומי שלא משלם ...משלם</p><p>חקלאות ישראל נהרסה וכמעט נעלמה הכל הופשר לנדל&quot;ן בצע כסף</p><p>החברות הגדולות במשק נוהגות כקרטל ומתאמות מחירים גבוהים</p><p>אין נחלים טהורים בישראל כל הנחלים בישראל מזוהמים זיהום קשה</p><p>מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין....... [סוף ציטוט]</p><p>דברי אלה נכתבו כשנה וחצי לפני מחדל 7 באוקטובר 2023</p><p>אבל איש לא הקשיב</p><p>ואם לא ישמעו בקול דיין אם לא יאמינו בתורת משה דיין לא יסלח לישראל וכהניו</p><p>עוֹן ישראל של כל כהני הדת יכופר רַק אם יאמינו בתורת משה דיין לשמוע בקול דיין</p><p>http://tora.us.fm/tnk1/daian</p><p>דַיָּן שֵׁם</p><p>דרך הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-17 04:10:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-17 04:10:35' 
			WHERE messageid=12760;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>ציטוט אראל סגל הלוי</p><p>גם היום, כשמדינת ישראל נמצאת בצרה גדולה, ישנם &quot;נביאים&quot; האומרים שהכל יהיה טוב, וכן &quot;נביאים&quot; המציעים תיקונים שטחיים. אבל מי יידע לגלות לנו את עיקר העוון שבגללו אנחנו סובלים? מי יעזור לנו לתקן ולהשיב את שביתנו?</p><p>----------------------------------------------------------------------------------------------------------------------------</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>מתוך קישור זה לדברי מאמרי הנה זאת הייתה תגובתי מיום 2022-03-31 23:59:36 DAIAN SHEM</p><p>[ציטוט דיין] המצב בישראל כבר רבות בשנים קשה מאד מאד עוד יותר ממה שאתה חושב</p><p>מצעדי גאווה של הומואים בישראל</p><p>שרים וחברי כנסת הומואים</p><p>בכירים הומואים אונסים גברים</p><p>מערכת המשפט רקובה</p><p>צהל מממן ניתוחים לשינוי מין</p><p>הבנקים וחברות האשראי עושקות את העם בהלואות בריבית</p><p>רבני ישראל מתעתעים בעם הדלים ומנצלים את מצוקתם לעשקם</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html</p><p>יוקר המחייה בלתי אפשרי לקיום והילדים גרים אצל ההורים הזקנים</p><p>לא ניתן לקנות בית בישראל כי המחירים בשמים</p><p>חסרי הישע בישראל מוכים לעיני המצלמות קשישים בבתי אבות וילדים בגן</p><p>משפחות הפשע יורים חופשי ברחוב ולמשטרה אין מענה</p><p>שר הבט&quot;פ לא מתפקד ובעזות פנים מאשים את המתנחלים באלימות</p><p>הטרור צְוָחָה בִּרְחֹבֹתֵינוּ בישראל במיוחד ביש&quot;ע אשר נסקלים יום יום</p><p>ערבים בדרום גובים דמי חסות ומי שלא משלם ...משלם</p><p>חקלאות ישראל נהרסה וכמעט נעלמה הכל הופשר לנדל&quot;ן בצע כסף</p><p>החברות הגדולות במשק נוהגות כקרטל ומתאמות מחירים גבוהים</p><p>אין נחלים טהורים בישראל כל הנחלים בישראל מזוהמים זיהום קשה</p><p>מדינת ישראל חולה מאד באין-דעת-אלהים לכן גם אין מודיעין....... [סוף ציטוט]</p><p>דברי אלה נכתבו כשנה וחצי לפני מחדל 7 באוקטובר 2023</p><p>אבל איש לא הקשיב</p><p>ואם לא ישמעו בקול דיין אם לא יאמינו בתורת משה דיין לא יסלח לישראל וכהניו</p><p>עוֹן ישראל של כל כהני הדת יכופר רַק אם יאמינו בתורת משה דיין לשמוע בקול דיין</p><p>http://tora.us.fm/tnk1/daian</p><p>דַיָּן שֵׁם</p><p>דרך הקודש</p><p>------------------------------------------------------------------------------------------------------</p><p>אני דיין ולא נושא את שם אלהים לשוא</p><p>אני דיין ולא לשוא נושא את שם אלהים</p><p>אני דיין דורש את כסאי ואני לא צוחק</p><p>--------------------------------------------</p><p>וזה ציטוט מן המכתב שכתבתי [בינואר 2016] לרה&quot;מ דרך שרת המשפטים דאז הגברת איילת שקד</p><p>להלן ציטוט:</p><p>אני איש תורת אלהים איש אלהי שמייא ואיך תהיה לך סיעתא דשמייא אם אתה מבזה אותי</p><p>אנכי הכהן הגדול הכהן המשיח ובשם האל אני דורש את הארץ</p><p>אֶרֶץ אֲשֶׁר יהוה אֱלֹהֶיךָ דֹּרֵשׁ אֹתָהּ תָּמִיד עֵינֵי יהוה אֱלֹהֶיךָ בָּהּ</p><p>מֵרֵשִׁית הַשָּׁנָה וְעַד אַחֲרִית שָׁנָה</p><p>אני יודע את מקומי ולא ביקשתי להיות פריימיניסטר</p><p>אך אני הכהן הגדול דורש את משרת הרב הראשי עם סמכויות נרחבות כמנהיג רוחני לישראל</p><p>לא תוכלו לפצותני מלבד משרת הרב הראשי לישראל כי אני אדם מת-חי וזו המשמעות של איש אלהים</p><p>והיה ולא תתן בשלום כי תאמר לך עבוד אלהים אחרים ובאה עליך רעה כי אם ארצך תחרב וממשלתך תאבד</p><p>אל תהיה כסיל לשוב על שגגתך לשלוח עבדיך לאשפז אותי ולכלוא אותי כי הפעם הזאת עת צרה ליעקב עת חרום ואם הרבנים כל כהני הדת בישראל לא יתאחדו לסור למשמעתי הנני מודיעך כי רבים ימותו ודמם יהיה על ראשך ועל ראש חברי ממשלתך ועל ראש כל אלה אשר מיאנו לכבדני [סוף ציטוט]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-17 06:40:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-17 06:41:31' 
			WHERE messageid=12767;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/anwa.html',
		'<p>יש דרך נוספת למצבים כאלה. המסורת והקבלה מדור לדור היא מאבני היסוד של התורה שבעל פה. רבי טרפון הוא חכם לעומת זאת יהודה בן נחמיה הוא תלמיד. לכן הוא צריך לפנות אליו בדרך שאלה האם האבחנה שאמר נכונה ? והרב החכם הוא המאשר או דוחה. או בלשון של &quot;ילמדנו רבינו&quot; . כאשר מדברים בענווה ומתנהגים בענווה יכולים למנוע מצב של שמחה לאיד ומבינים שהעברת התורה היא מרב לתלמיד וניתן לדייק את הדברים.</p>',
		'111458966861672376659',
		'אשר חדד',
		'2024-05-17 13:43:41'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-126-01.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-17 14:27:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-17 14:27:48' 
			WHERE messageid=12770;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-17 14:28:18'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-17 14:28:21' 
			WHERE messageid=12771;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-17 15:32:50' 
			WHERE messageid=12658;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0133_1.html',
		'<p>ספר דברים פרק יד כתוב:</p><p>(כה) וְנָתַתָּה בַּכָּסֶף וְצַרְתָּ הַכֶּסֶף בְּיָדְךָ וְהָלַכְתָּ אֶל הַמָּקוֹם אֲשֶׁר יִבְחַר יְהוָה אֱלֹהֶיךָ בּוֹ.</p><p>והפרוש לבאר לכם:</p><p>כאשר זה למען אלהים הייה נדיב-לב ועשה מצור על הכסף</p><p> וְצַרְתָּ הַכֶּסֶף בְּיָדְךָ ולא הכסף יעשה מצור עליך</p><p>ספר יחזקאל פרק ה כתוב:</p><p>(א) וְאַתָּה בֶן אָדָם קַח לְךָ חֶרֶב חַדָּה תַּעַר הַגַּלָּבִים תִּקָּחֶנָּה לָּךְ וְהַעֲבַרְתָּ עַל רֹאשְׁךָ וְעַל זְקָנֶךָ וְלָקַחְתָּ לְךָ מֹאזְנֵי מִשְׁקָל וְחִלַּקְתָּם.</p><p>(ב) שְׁלִשִׁית בָּאוּר תַּבְעִיר בְּתוֹךְ הָעִיר כִּמְלֹאת יְמֵי *** הַמָּצוֹר *** וְלָקַחְתָּ אֶת הַשְּׁלִשִׁית תַּכֶּה בַחֶרֶב סְבִיבוֹתֶיהָ וְהַשְּׁלִשִׁית תִּזְרֶה לָרוּחַ וְחֶרֶב אָרִיק אַחֲרֵיהֶם.</p><p>(ג) וְלָקַחְתָּ מִשָּׁם מְעַט בְּמִסְפָּר וְצַרְתָּ אוֹתָם בִּכְנָפֶיךָ.</p><p>וְצַרְתָּ אוֹתָם בִּכְנָפֶיךָ = גם מלשון צרור = וגם מלשון מצור</p><p>וראה בתורת משה</p><p>ספר דברים פרק כ כתוב:</p><p>(י) כִּי תִקְרַב אֶל עִיר לְהִלָּחֵם עָלֶיהָ וְקָרָאתָ אֵלֶיהָ לְשָׁלוֹם.</p><p>(יא) וְהָיָה אִם שָׁלוֹם תַּעַנְךָ וּפָתְחָה לָךְ וְהָיָה כָּל הָעָם הַנִּמְצָא בָהּ יִהְיוּ לְךָ לָמַס וַעֲבָדוּךָ.</p><p>(יב) וְאִם לֹא תַשְׁלִים עִמָּךְ וְעָשְׂתָה עִמְּךָ מִלְחָמָה וְצַרְתָּ עָלֶיהָ.</p><p>וְצַרְתָּ עָלֶיהָ = מלשון מצור</p><p>ספר ישעיהו פרק כט כתוב:</p><p>(ג) וְחָנִיתִי כַדּוּר עָלָיִךְ וְצַרְתִּי עָלַיִךְ מֻצָּב וַהֲקִימֹתִי עָלַיִךְ מְצֻרֹת.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-19 10:23:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-19 10:38:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-19 10:38:05' 
			WHERE messageid=12773;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-19 10:38:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-19 10:38:27' 
			WHERE messageid=12774;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/land.html',
		'<p>https://www.ynet.co.il/economy/article/hkvm3twg0</p><p>ביהמ&quot;ש נגד שופטת בדימוס: &quot;ביקשה לבצע מחטף של נחלות&quot;.</p><p>מלכה אביב, ממייסדי מושב גיתית ושופטת בעברה, הייתה מעורבת בסכסוך משפטי הנוגע להקצאת חלקות. בדרך לפשרה מתח עליה השופט ביקורת קשה.</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-05-20 08:03:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>https://tora.us.fm/tnk1/messages/prqim_t1404_0.html</p><p>https://tora.us.fm/tnk1/messages/prqim_t0526_3.html</p><p>ואתם ישראל וכל כהניו שמעו בקולי האמינו בי</p><p>אל תשנאו אותי ואל תכחשו לי פן יהיה עתכם לעולם</p><p>תהלים פא14: &quot;לוּ עַמִּי שֹׁמֵעַ לִי יִשְׂרָאֵל בִּדְרָכַי יְהַלֵּכוּ&quot;</p><p>תהלים פא15: &quot;כִּמְעַט אוֹיְבֵיהֶם אַכְנִיעַ וְעַל צָרֵיהֶם אָשִׁיב יָדִי&quot;</p><p>תהלים פא16: &quot;מְשַׂנְאֵי יהוה יְכַחֲשׁוּ לוֹ וִיהִי עִתָּם לְעוֹלָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-20 10:22:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>https://tora.us.fm/tnk1/messages/prqim_t1404_0.html</p><p>https://tora.us.fm/tnk1/messages/prqim_t0526_3.html</p><p>חי יהוה כי אנכי עבדו משיחו ולמען ישראל כתבתי התורה הזאת</p><p> http://tora.us.fm/tnk1/daian</p><p>ואתם ישראל וכל כהניו שמעו בקולי האמינו בי</p><p>אל תשנאו אותי ואל תכחשו לי פן יהיה עתכם לעולם</p><p>תהלים פא14: &quot;לוּ עַמִּי שֹׁמֵעַ לִי יִשְׂרָאֵל בִּדְרָכַי יְהַלֵּכוּ&quot;</p><p>תהלים פא15: &quot;כִּמְעַט אוֹיְבֵיהֶם אַכְנִיעַ וְעַל צָרֵיהֶם אָשִׁיב יָדִי&quot;</p><p>תהלים פא16: &quot;מְשַׂנְאֵי יהוה יְכַחֲשׁוּ לוֹ וִיהִי עִתָּם לְעוֹלָם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-20 10:42:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-20 10:43:02' 
			WHERE messageid=12776;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-25-07.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-05-20 19:20:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-20 19:20:34' 
			WHERE messageid=12778;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-21 01:37:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-21 01:37:31' 
			WHERE messageid=12779;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-22 08:59:42' 
			WHERE messageid=11116;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>בעת גורשו האדם ואשתו מגן עדן בגלל שחטאו לאלהים לבלתי שמוע בקולו</p><p>כתוב בבראשית ג8: &quot;וַיִּשְׁמְעוּ אֶת קוֹל יהוה אֱלֹהִים מִתְהַלֵּךְ בַּגָּן לְרוּחַ הַיּוֹם וַיִּתְחַבֵּא הָאָדָם וְאִשְׁתּוֹ מִפְּנֵי יהוה אֱלֹהִים בְּתוֹךְ עֵץ הַגָּן&quot;</p><p>כי זה מה שקורה לאחר שחוטאים בפרי עץ הדעת ובתי החולים הפסיכיאטרים מלאים באלה שחטאו בעץ הדעת ושומעים קולות</p><p>ולכן כדי לחדול מהבעתה הזאת נדרש תהליך הפוך לאמור לא לאכול מפרי עץ הדעת לחטוא לשוא</p><p>כי אם רק לשמור עבודת אלהים לאמור עשות צדקה ומשפט ומשפט צדק בעיני בעני אלהים לבדו</p><p>כי בעשות צדקה ומשפט אתה שומע בקול אלהים אך לא שומע את קול אלהים</p><p>וזה ההבדל הגדול בין לשמוע בקול אלהים [שזה דבר חיובי]</p><p>לבין לשמוע את קול אלהים [שזה דבר שלילי] כאשר שמע פרעה מלך מצרים קולות אלהים כי לא שמע ב-קול אלהים</p><p>ובספר שמות כתוב:</p><p>שמות ט23: &quot;וַיֵּט מֹשֶׁה אֶת מַטֵּהוּ עַל הַשָּׁמַיִם ויהוה נָתַן קֹלֹת וּבָרָד וַתִּהֲלַךְ אֵשׁ אָרְצָה וַיַּמְטֵר יהוה בָּרָד עַל אֶרֶץ מִצְרָיִם&quot;</p><p>שמות ט28: &quot;הַעְתִּירוּ אֶל יהוה וְרַב מִהְיֹת קֹלֹת אֱלֹהִים וּבָרָד וַאֲשַׁלְּחָה אֶתְכֶם וְלֹא תֹסִפוּן לַעֲמֹד&quot;</p><p>שמות ט34: &quot;וַיַּרְא פַּרְעֹה כִּי חָדַל הַמָּטָר וְהַבָּרָד וְהַקֹּלֹת וַיֹּסֶף לַחֲטֹא וַיַּכְבֵּד לִבּוֹ הוּא וַעֲבָדָיו&quot;</p><p>ועתה שימו לב בפסוקים האלה כי מדובר על קולות רוחנים שאלהים השמיע לפרעה</p><p>******* על כן כתוב קֹלֹת [ללא האות ו\'] לעדות כי קול אלהים קול הרוח לנפש *******</p><p>ולא כתוב קולות בתוספת האות ו\' כי האות ו\' מעידה על ביטוי ארצי חומרי פיסי</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-23 02:02:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>אלהים שוכן בשמים </p><p>אך אותו אלהים שוכן גם בבני אדם אשר הם בצלם אלהים ובדמותו</p><p>לכן אם צעקת לאלהים בשמים שיעזור לך הלא את הצעקה הזו שמע גם האלהים אשר שכן בבני האדם שבצלם אלהים ובדמותו</p><p>על כן באופן מיסטי יחלו לעזור לך כל בני האדם אשר אלהים שכן בנפשם</p><p>אבל אם תצעק לאלהים בסדום ועמורה איש לא ישמע אותך </p><p>מלבד אלהים בשמים הוא אשר שלח מלאכים להציל את לוט אחי אברהם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-23 08:36:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0517_1.html',
		'<p>שמואל א י24: &quot;וַיֹּאמֶר שְׁמוּאֵל אֶל כָּל הָעָם הַרְּאִיתֶם אֲשֶׁר בָּחַר בּוֹ יהוה כִּי אֵין כָּמֹהוּ בְּכָל הָעָם וַיָּרִעוּ כָל הָעָם וַיֹּאמְרוּ יְחִי הַמֶּלֶךְ&quot;</p><p>דברים יז15: &quot;שׂוֹם תָּשִׂים עָלֶיךָ מֶלֶךְ אֲשֶׁר יִבְחַר יהוה אֱלֹהֶיךָ בּוֹ מִקֶּרֶב אַחֶיךָ תָּשִׂים עָלֶיךָ מֶלֶךְ לֹא תוּכַל לָתֵת עָלֶיךָ אִישׁ נָכְרִי אֲשֶׁר לֹא אָחִיךָ הוּא&quot; </p><p>הנביא בוחר את המלך</p><p>שמואל א ט9: &quot;לְפָנִים בְּיִשְׂרָאֵל כֹּה אָמַר הָאִישׁ בְּלֶכְתּוֹ לִדְרוֹשׁ אֱלֹהִים לְכוּ וְנֵלְכָה עַד הָרֹאֶה כִּי לַנָּבִיא הַיּוֹם יִקָּרֵא לְפָנִים הָרֹאֶה&quot;</p><p> כִּי לַנָּבִיא הַיּוֹם יִקָּרֵא לְפָנִים הָרֹאֶה !!! והָרֹאֶה הוא המתקשר עתה קחו עשרה מתקשרים והם יגידו לכם מי הוא בחיר-יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-23 14:40:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-126-05.html',
		'<p>מתוך קישור לדברי מאמרי &quot;בית ספר לנזירים&quot;</p><p>https://tora.us.fm/tnk1/messages/ljon_jorj_nzr1_0.html</p><p>בתגובה מתאריך זה</p><p>2019-09-16 04:35:23</p><p>DAIAN SHEM	</p><p>ספר זכריה פרק ז כתוב:</p><p>(ג) לֵאמֹר אֶל הַכֹּהֲנִים אֲשֶׁר לְבֵית יְהוָה צְבָאוֹת וְאֶל הַנְּבִיאִים לֵאמֹר הַאֶבְכֶּה בַּחֹדֶשׁ הַחֲמִשִׁי הִנָּזֵר כַּאֲשֶׁר עָשִׂיתִי זֶה כַּמֶּה שָׁנִים</p><p>הַאֶבְכֶּה בַּחֹדֶשׁ הַחֲמִשִׁי הִנָּזֵר כַּאֲשֶׁר עָשִׂיתִי = לאמור כי הנזיר בוכה</p><p>---------------------------------------------------------------------------------------------------------</p><p>הסיבה שהנזיר בוכה כי הוא נותן את זרעו=הונו=דעתו לאלהים וככה הנזיר שופך נפשו לאלהים</p><p>שמות כב28: &quot;מְלֵאָתְךָ וְדִמְעֲךָ לֹא תְאַחֵר בְּכוֹר בָּנֶיךָ תִּתֶּן לִּי&quot;</p><p>והנזיר נותן בדמעתו את בכורו לאלהים כי הנזיר מתנזר מתענוגות בשרים</p><p>ולא בא על אשה לתת בה את זרעו ולא מושך בשרו ביין לשמח לבבו</p><p>כי שמחת הנזיר הקדוש מאת יהוה לבדו ומתירוש -אלהים אשר לא יחדל</p><p>זאת היא: &quot;שִׂמְחָה לַצַּדִּיק עֲשׂוֹת מִשְׁפָּט וּמְחִתָּה לְפֹעֲלֵי אָוֶן&quot; ככתוב בספר משלי כא15</p><p>כשהנזיר בוכה מאהבה לאלהים הוא זורע בדמעה וקוצר ברינה</p><p>תהלים קכו5: &quot;הַזֹּרְעִים בְּדִמְעָה בְּרִנָּה יִקְצֹרוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-24 09:26:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-24 14:34:28' 
			WHERE messageid=11058;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-24 14:34:50' 
			WHERE messageid=11056;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-24 14:36:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-24 14:36:33' 
			WHERE messageid=12784;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0526_3.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-26 06:03:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-26 06:04:01' 
			WHERE messageid=12785;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-26 07:34:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-26 07:34:22' 
			WHERE messageid=12786;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-126-06.html',
		'<p>תהלים קכו6: &quot; הָלוֹךְ יֵלֵךְ וּבָכֹה נֹשֵׂא מֶשֶׁךְ הַזָּרַע בֹּא יָבוֹא בְרִנָּה נֹשֵׂא אֲלֻמֹּתָיו. &quot;</p><p> הָלוֹךְ יֵלֵךְ וּבָכֹה נֹשֵׂא מֶשֶׁךְ הַזָּרַע [השומר את הברית] ולא השחית זרעו ארצה</p><p>לכן זרעו הזרע בר קיימא בֹּא יָבוֹא בְרִנָּה נֹשֵׂא אֲלֻמֹּתָיו.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-27 04:56:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-27 06:39:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-27 06:39:46' 
			WHERE messageid=12788;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>כתבתי את שנת 2450 היא שנת צאת ישראל ממצרים לאחר ארבעה דורות</p><p>וכתבתי בספר כי פירוש רבני חזל הגדולים אינו נכון לחזון אברהם אשר בארתי בקודש</p><p>אך הרבנים מכחשים לי באמרם ביזית בספרך את רבני חזל הגדולים ועשית אותנו קטנים</p><p>ואומר להם דא עקא כי אתם בעיניכם רבנים גדולים ואלהים קטן ואני חשבתי להפוך זאת למען</p><p>הקטין את הרבנים למען אלהים גדול על כן ביזיתי אתכם בספר האמת אשר כתבתי</p><p>וזכרתי את אבותינו הקדושים אשר אלהים השיבם מן הגלות לארץ כנען</p><p>כי בימי הקמת המדינה בעת שיבת ציון היו הרבנים קטנים ואלהים גדול וככה נכון להיות</p><p>דברים לב3: &quot;כִּי שֵׁם יהוה אֶקְרָא הָבוּ גֹדֶל לֵאלֹהֵינוּ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-27 06:48:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/tora_jmot_byom_o_blyla_1.html',
		'<p>https://www.facebook.com/reel/420089184200123</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-28 05:09:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-28 08:19:45' 
			WHERE messageid=12790;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-28 10:16:14' 
			WHERE messageid=10768;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-28 10:16:23' 
			WHERE messageid=10794;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-28 10:17:37' 
			WHERE messageid=11112;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-28 10:18:30' 
			WHERE messageid=11197;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-28 10:18:52' 
			WHERE messageid=11549;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-28 10:21:33' 
			WHERE messageid=11593;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-05-31 09:28:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-05-31 09:28:29' 
			WHERE messageid=12791;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>בראשית האדם הראשון בצלם אלהים עת בריאת העולם נברא באביב הייתה זו שנת קודש היא שנה מספר 1 לספירה</p><p>וכעבור 49 שנה בתם מחזור שנות היובל קודשה שנת 50 שנת החמישים היא שנת היובל והיא גם שנה מספר 1 ליובל</p><p>שנת 5782 מתחלקת בדיוק במספר 49 לאמור כי שנת 5783 היא שנת יובל זה היה בשנה הלועזית 2022</p><p>בשנת היובל האות היא יום שבת לכל שבעת השנים הבאות וראש החודש הראשון ביום ראשון לשבוע</p><p>כעת אנחנו כבר בשנת 5785 אם הספירה מתחילה באביב ואם מחג-הסכות אנחנו עדיין בשנת התשפ&quot;ד 5784</p><p>בכל אופן לשנה הזאת האות היא יום שבת וראש החודש הראשון ביום ראשון לשבוע בסביבות יום שיוויון האביב 17.3.2024</p><p>אז החל ראש חודש האביב והשעורה אביב הייתה ראויה לקציר וממחרת השבת לקציר שעורים תחל ספירת העומר 24.3.2024</p><p>ויקרא כג11: &quot;וְהֵנִיף אֶת הָעֹמֶר לִפְנֵי יהוה לִרְצֹנְכֶם מִמָּחֳרַת הַשַּׁבָּת יְנִיפֶנּוּ הַכֹּהֵן&quot;</p><p>ויקרא כג15: &quot;וּסְפַרְתֶּם לָכֶם מִמָּחֳרַת הַשַּׁבָּת מִיּוֹם הֲבִיאֲכֶם אֶת עֹמֶר הַתְּנוּפָה שֶׁבַע שַׁבָּתוֹת תְּמִימֹת תִּהְיֶינָה&quot; </p><p>ויקרא כג16: &quot;עַד מִמָּחֳרַת הַשַּׁבָּת הַשְּׁבִיעִת תִּסְפְּרוּ חֲמִשִּׁים יוֹם וְהִקְרַבְתֶּם מִנְחָה חֲדָשָׁה ליהוה\'&quot;</p><p>-</p><p>תהלים פה12: &quot;אֱמֶת מֵאֶרֶץ תִּצְמָח וְצֶדֶק מִשָּׁמַיִם נִשְׁקָף&quot;</p><p>https://www.youtube.com/watch?v=eYGAu2FW2p4</p><p>קציר חיטה בתאריך 5 למאי 2024 ..................................</p><p>מןעד חג בכורי קציר חטים המקראי תנ&quot;כי ממחרת השבת ביום ראשון 12 למאי 2024</p><p>יש פער של חודש ימים בין החג המקורי לבין חג השבועות של הרבנים</p><p>חג השבועות של הרבנים בתאריך 12 ליוני 2024 ביום רביעי</p><p>וחג השבועות המקורי בתאריך 12 למאי 2024 ביום ראשון הוא 27 לחודש השני בלוח היובלים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-03 02:45:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_51_0.html',
		'<p>אז איפה נמצאת צידון לפי שיטתך?</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-06-04 05:26:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_51_0.html',
		'<p>צידון נמצאת בלבנון באותו מקום שהיא היום בדרום לבנון</p><p>https://tora.us.fm/tnk1/messages/prqim_t0619_0.html</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-04 12:13:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p>.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-04 14:29:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-04 14:29:22' 
			WHERE messageid=12795;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/dmut_dmut_51_0.html',
		'<p>אני עדיין עובד על הספר / מחקר מהפכני שלי על גבולות הארץ, נחלות השבטים, ומסלול יציאת מצרים</p><p> ואני לא יכול לפרסם את המיקום כעת, בין השאר כי אי אפשר להבין את זה בלי ההקשר</p>',
		'112626326304940971661',
		'אביתר כהן',
		'2024-06-04 16:12:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-08-1823.html',
		'<p>מתאים למצב הצפון במלחמת חרבות ברזל 2023-24, הלא כן?</p><p></p>',
		'114394621640579230209',
		'אהוד קידר',
		'2024-06-05 08:17:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/yrmyhu/yr-08-1823.html',
		'<p>יהוה בששון תמיד</p><p>דברים כח63: &quot;וְהָיָה כַּאֲשֶׁר שָׂשׂ יהוה עֲלֵיכֶם לְהֵיטִיב אֶתְכֶם וּלְהַרְבּוֹת אֶתְכֶם</p><p>כֵּן יָשִׂישׂ יהוה עֲלֵיכֶם לְהַאֲבִיד אֶתְכֶם וּלְהַשְׁמִיד אֶתְכֶם וְנִסַּחְתֶּם מֵעַל הָאֲדָמָה אֲשֶׁר אַתָּה בָא שָׁמָּה לְרִשְׁתָּהּ&quot;</p><p>יהוה בששון תמיד גם בעת לְהַאֲבִיד אֶתְכֶם וּלְהַשְׁמִיד אֶתְכֶם </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-05 09:38:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-05 10:29:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-05 10:29:30' 
			WHERE messageid=12799;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-05 10:50:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-05 10:50:48' 
			WHERE messageid=12800;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/yhojua/ya-02-01.html',
		'<p>מדוע יהושוע  שלח מרגלים לארץ כנען </p>',
		'103722390768844199204',
		'Mia Cohen',
		'2024-06-07 05:27:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0215_4.html',
		'<p>הגנטיקה של הגוים טובה יותר מזו של היהודים ורואים זאת בהבדל בין כדורגלני אירופה החזקים לבין כדורגלני ישראל</p><p>כי אלהים יודע אשר הגוים אוכלים טמא והם נאלצים להתמודד עם כיליון הגוף על כן ברא אותם חזקים עם DNA משופר </p><p>וליהודים יש ברית עם האלהים ועל כל הפרת ברית האלהים מכה אותם למען ישובו מדרכיהם הרעים וישמרו על הקודש  </p><p>----------------------------------</p><p>בהזדמנות זאת הנני מזמין את כל חוקרי הרפואה לבחון את הדברים אשר כתבתי במאמרי זה וכן את כל כתבי אלה...</p><p> http://tora.us.fm/tnk1/daian</p><p>           דַיָּן שֵׁם           </p><p>       דרך הקודש          </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-07 10:06:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-07 11:50:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-07 11:50:41' 
			WHERE messageid=12803;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-07 15:35:29'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-07 15:35:33' 
			WHERE messageid=12804;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-07 15:36:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-07 15:36:36' 
			WHERE messageid=12805;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-11 15:37:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-11 15:37:11' 
			WHERE messageid=12806;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-11 15:37:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-11 15:37:30' 
			WHERE messageid=12807;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0108_1.html',
		'<p>בראשית ח13:</p><p>(יג) וַיְהִי בְּאַחַת וְשֵׁשׁ מֵאוֹת שָׁנָה בָּרִאשׁוֹן בְּאֶחָד לַחֹדֶשׁ [ביום ראשון לשבוע]</p><p>חָרְבוּ הַמַּיִם מֵעַל הָאָרֶץ וַיָּסַר נֹחַ אֶת מִכְסֵה הַתֵּבָה וַיַּרְא וְהִנֵּה חָרְבוּ פְּנֵי הָאֲדָמָה:</p><p>(יד) וּבַחֹדֶשׁ הַשֵּׁנִי בְּשִׁבְעָה וְעֶשְׂרִים יוֹם לַחֹדֶשׁ יָבְשָׁה הָאָרֶץ: [גם כן ביום ראשון]</p><p>מראש השנה ראש חודש האביב ביום ראשון עד מחרת השבת יש שבוע ימים</p><p>ואז מתחילה ספירת העומר מיום 8.1 עד 27.2 יש בדיוק שבעה שבועות 49 יום</p><p>ביום החמישים לעומר הוא 27.2 הוא חג-השבועות הראשון בהיסטוריה</p><p>----------------------------------------------------------------------------------------</p><p>27.2 כבר היה לפני 31 יום כחודש ימים</p><p>והיום 28.3 בלוח השמש התנ&quot;כי</p><p>חג השבועות המקורי התנ&quot;כי היה לפני 31 יום</p><p>זה הפרש הימים בין חג השבועות המקורי תנכ&quot;י לבין חג השבועות של הרבנים</p><p>לרבנים יש פיגור של 31 יום איחור מהמועד המקורי תנ&quot;כי של חג השבועות</p><p>ישעיהו א14: &quot;חָדְשֵׁיכֶם וּמוֹעֲדֵיכֶם שָׂנְאָה נַפְשִׁי הָיוּ עָלַי לָטֹרַח נִלְאֵיתִי נְשֹׂא&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-11 19:05:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_nzr1_0.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-14 11:54:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-14 11:54:05' 
			WHERE messageid=12809;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-02-14.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-15 17:48:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-15 17:48:40' 
			WHERE messageid=12810;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>תהלים קז4: &quot;תָּעוּ בַמִּדְבָּר בִּישִׁימוֹן דָּרֶךְ עִיר מוֹשָׁב לֹא מָצָאוּ&quot;</p><p>תהלים קז7: &quot;וַיַּדְרִיכֵם בְּדֶרֶךְ יְשָׁרָה לָלֶכֶת אֶל עִיר מוֹשָׁב&quot;</p><p>תהלים קז36: &quot;וַיּוֹשֶׁב שָׁם רְעֵבִים וַיְכוֹנְנוּ עִיר מוֹשָׁב&quot;</p><p>תהלים קז37-38: &quot;וַיִּזְרְעוּ שָׂדוֹת וַיִּטְּעוּ כְרָמִים וַיַּעֲשׂוּ פְּרִי תְבוּאָה וַיְבָרֲכֵם וַיִּרְבּוּ מְאֹד וּבְהֶמְתָּם לֹא יַמְעִיט&quot;</p><p> שָׂדוֹת כְרָמִים פְּרִי תְבוּאָה וּבְהֶמְתָּם צאן ובקר === לכל אלה מגיעים בְּדֶרֶךְ יְשָׁרָה</p><p>ואם הגעתם רק לאספלט ומפלצות בטון של רבי קומות צפופים זה לא בדרך ישרה כי אם מחשבות שוא של יזמים וקבלנים להתעשר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-19 04:11:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>תהלים קז4: &quot;תָּעוּ בַמִּדְבָּר בִּישִׁימוֹן דָּרֶךְ עִיר מוֹשָׁב לֹא מָצָאוּ&quot;</p><p>תהלים קז7: &quot;וַיַּדְרִיכֵם בְּדֶרֶךְ יְשָׁרָה לָלֶכֶת אֶל עִיר מוֹשָׁב&quot;</p><p>תהלים קז36: &quot;וַיּוֹשֶׁב שָׁם רְעֵבִים וַיְכוֹנְנוּ עִיר מוֹשָׁב&quot;</p><p>תהלים קז37-38: &quot;וַיִּזְרְעוּ שָׂדוֹת וַיִּטְּעוּ כְרָמִים וַיַּעֲשׂוּ פְּרִי תְבוּאָה וַיְבָרֲכֵם וַיִּרְבּוּ מְאֹד וּבְהֶמְתָּם לֹא יַמְעִיט&quot;</p><p>שָׂדוֹת כְרָמִים פְּרִי תְבוּאָה וּבְהֶמְתָּם צאן ובקר === לכל אלה מגיעים בְּדֶרֶךְ יְשָׁרָה</p><p>ואם הגעתם רק לאספלט ומפלצות בטון של רבי קומות צפופים זה לא בדרך ישרה כי אם מחשבות שוא של יזמים וקבלנים להתעשר וְלֹא בְמִשְׁפָּט</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-19 05:46:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-19 05:46:29' 
			WHERE messageid=12811;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-19 13:23:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-19 13:23:39' 
			WHERE messageid=12813;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/xipus.html',
		'<p>יש אפשרות לחפש רצף מילים לפי מספר אותיות (למשל 3, 3, 4) בפרק מסויים או בפרשה מסויימת?</p>',
		'100303850477467747649',
		'איתן לוין',
		'2024-06-20 14:50:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_shabot_index_133.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-06-21 02:51:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-21 02:52:00' 
			WHERE messageid=12815;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/wyqra/wy-26-23.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-06-21 02:52:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-21 02:52:22' 
			WHERE messageid=12816;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t25b06_0.html',
		'<p>תהלים לו6: &quot;יהוה בְּהַשָּׁמַיִם חַסְדֶּךָ אֱמוּנָתְךָ עַד שְׁחָקִים&quot;</p><p>תהלים סג4: &quot;כִּי טוֹב חַסְדְּךָ מֵחַיִּים שְׂפָתַי יְשַׁבְּחוּנְךָ&quot;</p><p>לכן בסוף החיים נשאר רק החסד הוא אשר בשמים</p><p>וכל עוד אנחנו בחיים על הארץ עלינו להתאמן על החסד</p><p>כי בבוא היום ביום המות עת פקודת האדם רק החסד נשאר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-22 20:10:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>דברים כ3: </p><p>&quot;וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל אֹיְבֵיכֶם </p><p>אַל יֵרַךְ לְבַבְכֶם אַל תִּירְאוּ וְאַל תַּחְפְּזוּ וְאַל תַּעַרְצוּ מִפְּנֵיהֶם&quot;</p><p>דברים כ4: &quot;כִּי יהוה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם&quot;</p><p>תהלים כז3: &quot;אִם תַּחֲנֶה עָלַי מַחֲנֶה לֹא יִירָא לִבִּי אִם תָּקוּם עָלַי מִלְחָמָה בְּזֹאת אֲנִי בוֹטֵחַ&quot;.......</p><p>ובספר דברי הימים א פרק ה כתוב:</p><p>(כ) וַיֵּעָזְרוּ עֲלֵיהֶם וַיִּנָּתְנוּ בְיָדָם הַהַגְרִיאִים וְכֹל שֶׁעִמָּהֶם  כִּי לֵאלֹהִים זָעֲקוּ בַּמִּלְחָמָה וְנַעְתּוֹר לָהֶם כִּי בָטְחוּ בוֹ:.......</p><p>על כן במלחמה יש לזעוק לאלהים ולבטוח בו למען יעתר לנו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-24 12:31:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>דברים כ1: &quot;כִּי תֵצֵא לַמִּלְחָמָה עַל איבך וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי ה\' אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם&quot; </p><p>דברים כ2: &quot;וְהָיָה כְּקָרָבְכֶם אֶל הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל הָעָם&quot;</p><p>דברים כ3:</p><p>&quot;וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל אֹיְבֵיכֶם</p><p>אַל יֵרַךְ לְבַבְכֶם אַל תִּירְאוּ וְאַל תַּחְפְּזוּ וְאַל תַּעַרְצוּ מִפְּנֵיהֶם&quot;</p><p>דברים כ4: &quot;כִּי יהוה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם&quot;</p><p>תהלים כז3: &quot;אִם תַּחֲנֶה עָלַי מַחֲנֶה לֹא יִירָא לִבִּי אִם תָּקוּם עָלַי מִלְחָמָה בְּזֹאת אֲנִי בוֹטֵחַ&quot;.......</p><p>ובספר דברי הימים א פרק ה כתוב:</p><p>(כ) וַיֵּעָזְרוּ עֲלֵיהֶם וַיִּנָּתְנוּ בְיָדָם הַהַגְרִיאִים וְכֹל שֶׁעִמָּהֶם כִּי לֵאלֹהִים זָעֲקוּ בַּמִּלְחָמָה וְנַעְתּוֹר לָהֶם כִּי בָטְחוּ בוֹ:.......</p><p>על כן במלחמה יש לזעוק לאלהים ולבטוח בו למען יעתר לנו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-24 12:34:48'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-24 12:34:52' 
			WHERE messageid=12818;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p>דברים כ1: &quot;כִּי תֵצֵא לַמִּלְחָמָה עַל איבך וְרָאִיתָ סוּס וָרֶכֶב עַם רַב מִמְּךָ לֹא תִירָא מֵהֶם כִּי יהוה אֱלֹהֶיךָ עִמָּךְ הַמַּעַלְךָ מֵאֶרֶץ מִצְרָיִם&quot;</p><p>דברים כ2: &quot;וְהָיָה כְּקָרָבְכֶם אֶל הַמִּלְחָמָה וְנִגַּשׁ הַכֹּהֵן וְדִבֶּר אֶל הָעָם&quot;</p><p>דברים כ3:</p><p>&quot;וְאָמַר אֲלֵהֶם שְׁמַע יִשְׂרָאֵל אַתֶּם קְרֵבִים הַיּוֹם לַמִּלְחָמָה עַל אֹיְבֵיכֶם</p><p>אַל יֵרַךְ לְבַבְכֶם אַל תִּירְאוּ וְאַל תַּחְפְּזוּ וְאַל תַּעַרְצוּ מִפְּנֵיהֶם&quot;</p><p>דברים כ4: &quot;כִּי יהוה אֱלֹהֵיכֶם הַהֹלֵךְ עִמָּכֶם לְהִלָּחֵם לָכֶם עִם אֹיְבֵיכֶם לְהוֹשִׁיעַ אֶתְכֶם&quot;</p><p>תהלים כז3: &quot;אִם תַּחֲנֶה עָלַי מַחֲנֶה לֹא יִירָא לִבִּי אִם תָּקוּם עָלַי מִלְחָמָה בְּזֹאת אֲנִי בוֹטֵחַ&quot;.......</p><p>ובספר דברי הימים א פרק ה כתוב:</p><p>(כ) וַיֵּעָזְרוּ עֲלֵיהֶם וַיִּנָּתְנוּ בְיָדָם הַהַגְרִיאִים וְכֹל שֶׁעִמָּהֶם כִּי לֵאלֹהִים זָעֲקוּ בַּמִּלְחָמָה וְנַעְתּוֹר לָהֶם כִּי בָטְחוּ בוֹ:.......</p><p>על כן במלחמה יש לזעוק לאלהים ולבטוח בו למען יעתר לנו</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-24 12:35:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-24 12:35:21' 
			WHERE messageid=12819;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>https://www.facebook.com/photo/?fbid=780880024225278&amp;set=a.256650523314900</p><p>לא למדו דבר מאירועי 7 באוקטובר לא לקחו מוסר ודעת אלהים אין להם לכן גם אין מודיעין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-25 04:05:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-26 06:04:19'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-26 06:04:21' 
			WHERE messageid=12822;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t3109_0.html',
		'<p>איוב כח12: &quot;וְהַחָכְמָה מֵאַיִן תִּמָּצֵא וְאֵי זֶה מְקוֹם בִּינָה&quot;</p><p>איוב כח13: &quot;לֹא יָדַע אֱנוֹשׁ עֶרְכָּהּ וְלֹא תִמָּצֵא בְּאֶרֶץ הַחַיִּים&quot;</p><p>ואם פגע בך המוות תפס אותך השכול וְלֹא תִמָּצֵא בְּאֶרֶץ הַחַיִּים</p><p>דע כי בעקבות המות תבוא חכמה כאור גדול</p><p>קהלת ב13: &quot;וְרָאִיתִי אָנִי שֶׁיֵּשׁ יִתְרוֹן לַחָכְמָה מִן הַסִּכְלוּת כִּיתְרוֹן הָאוֹר מִן הַחֹשֶׁךְ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-26 11:46:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>איוב כח12: &quot;וְהַחָכְמָה מֵאַיִן תִּמָּצֵא וְאֵי זֶה מְקוֹם בִּינָה&quot;</p><p>איוב כח13: &quot;לֹא יָדַע אֱנוֹשׁ עֶרְכָּהּ וְלֹא תִמָּצֵא בְּאֶרֶץ הַחַיִּים&quot;</p><p>ואם פגע בך המוות תפס אותך השכול וְלֹא תִמָּצֵא בְּאֶרֶץ הַחַיִּים</p><p>דע כי בעקבות המות תבוא חכמה כאור גדול</p><p>קהלת ב13: &quot;וְרָאִיתִי אָנִי שֶׁיֵּשׁ יִתְרוֹן לַחָכְמָה מִן הַסִּכְלוּת כִּיתְרוֹן הָאוֹר מִן הַחֹשֶׁךְ&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-26 13:28:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2728_2.html',
		'<p>מה תבקשו חיים או חכמה?</p><p>שאלה קשה לאדם </p><p>כי אם יש חיים אין חכמה ואם יש חכמה אין חיים</p><p>אך יש פתרון לגם וגם</p><p>כי אני אבקש את יהוה חיים וחכמה יחדיו גם וגם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-26 17:18:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_nzr1_0.html',
		'<p>קהלת י19: &quot;לִשְׂחוֹק עֹשִׂים לֶחֶם....... וְיַיִן יְשַׂמַּח חַיִּים וְהַכֶּסֶף יַעֲנֶה אֶת הַכֹּל&quot;</p><p>שופטים יג16: &quot;וַיֹּאמֶר מַלְאַךְ יהוה אֶל מָנוֹחַ אִם תַּעְצְרֵנִי לֹא אֹכַל בְּלַחְמֶךָ....... וְאִם תַּעֲשֶׂה עֹלָה ליהוה תַּעֲלֶנָּה כִּי לֹא יָדַע מָנוֹחַ כִּי מַלְאַךְ יהוה הוּא&quot;</p><p> מַלְאַךְ יהוה אוכל את הבשר אשר הוא לחם אלהים ולא אוכל פת לחם אשר הוא לחם אנשים מבני אדם ומיועד לשחוק לצחק במשכב </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-27 12:29:24'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/ov-01-11.html',
		'<p>בראשית יד14: &quot;וַיִּשְׁמַע אַבְרָם כִּי נִשְׁבָּה אָחִיו וַיָּרֶק אֶת חֲנִיכָיו יְלִידֵי בֵיתוֹ שְׁמֹנָה עָשָׂר וּשְׁלֹשׁ מֵאוֹת וַיִּרְדֹּף עַד דָּן&quot;</p><p>כל הכבוד למגזר הציונות הדתית וַיָּרֶק אֶת חֲנִיכָיו יְלִידֵי בֵיתוֹ מתלמידי ישיבות ההסדר יצאו להלחם להשיב את אחיהם השבויים</p><p>זה נקרא ללכת בדרך אלהי אברהם אבינו </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-28 07:47:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/jdl/hqdma.html',
		'<p>אשמח שתצרו עמי קשר</p>',
		'107504254796219972435',
		'לוי והדר ציון',
		'2024-06-28 13:13:23'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-29 11:37:24' 
			WHERE messageid=11449;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-06-29 11:38:02' 
			WHERE messageid=11457;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>אודות מורה הצדק –דיין שם</p><p>תהלים קיח18: &quot;יַסֹּר יִסְּרַנִּי יָּהּ וְלַמָּוֶת לֹא נְתָנָנִי&quot;  </p><p>תהלים צד12: &quot;אַשְׁרֵי הַגֶּבֶר אֲשֶׁר תְּיַסְּרֶנּוּ יָּהּ וּמִתּוֹרָתְךָ תְלַמְּדֶנּוּ&quot;</p><p>יַסֹּר יִסְּרַנִּי יָּהּ אלהים למדני מתורתו והנה אני בדֶרֶךְ הַקֹּדֶשׁ   </p><p>מי שעבר יסורים רבים כעץ שגדל במים מרים יכול להמתיק לך את המים.......</p><p>---------------------------------------------------------------------------------------</p><p>על כל אדם בסופו של דבר נגזר מות</p><p>וכשאתה קדוש לאלהים אתה יכול לעבור את גיא-צלמות לחיים בשלום</p><p>זֶה———- דֶרֶךְ הַקֹּדֶשׁ</p><p>ויקרא יט2:</p><p>&quot;דַּבֵּר אֶל כָּל עֲדַת בְּנֵי יִשְׂרָאֵל וְאָמַרְתָּ אֲלֵהֶם קְדֹשִׁים תִּהְיוּ כִּי קָדוֹשׁ אֲנִי יהוה אֱלֹהֵיכֶם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-06-29 17:44:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/sofrim_hagay_index_102.html',
		'<p>ישר כח.</p>',
		'102122023385117069833',
		'אורלי ויצמן',
		'2024-07-01 20:57:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-02 03:11:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-02 03:11:23' 
			WHERE messageid=12831;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0105_2.html',
		'<p>אם נקרא את שמו מהסוף להתחלה ,נקבל-חלש ותם.</p><p></p>',
		'115293390349631483700',
		'אלה גרבר',
		'2024-07-02 04:36:20'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0105_2.html',
		'<p></p>',
		'115293390349631483700',
		'אלה גרבר',
		'2024-07-02 04:36:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-03 19:35:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-03 19:35:55' 
			WHERE messageid=12834;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>לרבני חזל</p><p>דברי הימים ב יג9: &quot;הֲלֹא הִדַּחְתֶּם אֶת כֹּהֲנֵי יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם וַתַּעֲשׂוּ לָכֶם כֹּהֲנִים כְּעַמֵּי הָאֲרָצוֹת כָּל הַבָּא לְמַלֵּא יָדוֹ בְּפַר בֶּן בָּקָר וְאֵילִם שִׁבְעָה וְהָיָה כֹהֵן לְלֹא אֱלֹהִים&quot;</p><p>אתם הרבנים רבני חזל אבותיכם הראשונים הדיחו את כהני-יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם ועתה עת פרשת קורח אתם כהני דת הרבנים מטיפים נגד מחלוקת בעם לא מאהבת ישראל אתם מטיפים זאת כי אם מחרדה לשלטונכם הוא הדבר להטפתכם נגד לשון הרע מחשש שידברו נגד שלטונכם </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-04 16:36:27'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>לרבני חזל</p><p>דברי הימים ב יג9: &quot;הֲלֹא הִדַּחְתֶּם אֶת כֹּהֲנֵי יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם וַתַּעֲשׂוּ לָכֶם כֹּהֲנִים כְּעַמֵּי הָאֲרָצוֹת כָּל הַבָּא לְמַלֵּא יָדוֹ בְּפַר בֶּן בָּקָר וְאֵילִם שִׁבְעָה וְהָיָה כֹהֵן לְלֹא אֱלֹהִים&quot;</p><p>אתם הרבנים רבני חזל אבותיכם הראשונים הדיחו את כהני-יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם ועתה עת פרשת קורח אתם כהני דת הרבנים מטיפים נגד מחלוקת בעם לא מאהבת ישראל אתם מטיפים זאת כי אם מחרדה לשלטונכם הוא הדבר להטפתכם נגד לשון הרע מחשש שידברו נגד שלטונכם</p><p>-</p><p>כעת מלחמה כבר קרוב לשנה וכל יום נופלים חללים במלחמה רק בגלל התעקשותכם לאחוז בכח בשלטון הדת להורות הלכות-כזב שבדיתם מלבכם</p><p>ה&quot;תיקונים&quot; של הרבנים המקובלים שלכם תמורת כסף לא מצילים את חיילינו מנפול במלחמה אדרבא יש יותר הרוגים בקרב ישראל במלחמה</p><p>כל הקונספציה שלכם קורסת בזמן מלחמה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-04 17:05:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-04 17:05:46' 
			WHERE messageid=12835;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>לרבני חזל</p><p>דברי הימים ב יג9: &quot;הֲלֹא הִדַּחְתֶּם אֶת כֹּהֲנֵי יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם וַתַּעֲשׂוּ לָכֶם כֹּהֲנִים כְּעַמֵּי הָאֲרָצוֹת כָּל הַבָּא לְמַלֵּא יָדוֹ בְּפַר בֶּן בָּקָר וְאֵילִם שִׁבְעָה וְהָיָה כֹהֵן לְלֹא אֱלֹהִים&quot;</p><p>אתם הרבנים רבני חזל אבותיכם הראשונים הדיחו את כהני-יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם ועתה עת פרשת קורח אתם כהני דת הרבנים מטיפים נגד מחלוקת בעם לא מאהבת ישראל אתם מטיפים זאת כי אם מחרדה לשלטונכם הוא הדבר להטפתכם נגד לשון הרע מחשש שידברו נגד שלטונכם</p><p>-</p><p>כעת מלחמה כבר קרוב לשנה וכל יום נופלים חללים במלחמה רק בגלל התעקשותכם לאחוז בכח בשלטון הדת להורות הלכות-כזב שבדיתם מלבכם</p><p>ה&quot;תיקונים&quot; של הרבנים המקובלים שלכם תמורת כסף לא מצילים את חיילינו מנפול במלחמה אדרבא יש יותר הרוגים בקרב ישראל במלחמה</p><p>כל הקונספציה שלכם קורסת בזמן מלחמה אינכם יכולים להגן על עם ישראל גם חלוקת &quot;ערכות רוחניות&quot; כמו הציצית המטופשת שלכם לא מועילה </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-04 18:24:49'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-04 18:24:52' 
			WHERE messageid=12836;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>בחן את עצמך</p><p>אם בקומך השכם בבקר [לאחר הרחצה] אתה יכול לשתות כוס מים מלאה אז זה אות כי יש בך רוח ככתוב  וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם</p><p>ואם  בקומך השכם בבקר [לאחר הרחצה] קשה לך לשתות כוס מים מלאה אז זה אות נסתר כי יש שבר ברוח ועליך לעשות חסד ואמת לכפר עוון</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-05 02:28:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-05 04:29:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-05 04:29:14' 
			WHERE messageid=12839;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-05 08:56:01'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-05 08:56:04' 
			WHERE messageid=12840;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-14-14.html',
		'<p>לא ברור-האם לדעתך החלוקה של הנחלות בארץ היתתה ידועה להם מדורי דורות ולכן יוסף ומנשה קראו לילדים בשמות הנחלות וכן דן?</p><p>א מדוע שבטים אחרים לא עשו כך</p><p>ב אין לזה שום רמז מקראי</p><p>ג למה היה צריך הגרלה בחלוקה אם הדברים היו ידועים תמיד -</p><p>ג קשה לי לקבל שדן אצל אברהם מתקשר למחלת שבט דן</p><p></p>',
		'103157205442651557945',
		'יהודה הולשטיין',
		'2024-07-05 12:33:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-05 13:14:08'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-05 13:14:09' 
			WHERE messageid=12842;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0518_3.html',
		'<p>הכפרה בצדקה ומשפט חסד ורחמים מכובדת יותר מכפרה בבהמה</p><p>ספר במדבר פרק טז במדבר טז5:</p><p>&quot;וַיְדַבֵּר אֶל קֹרַח וְאֶל כָּל עֲדָתוֹ לֵאמֹר בֹּקֶר וְיֹדַע יהוה אֶת אֲשֶׁר לוֹ</p><p>וְאֶת הַקָּדוֹשׁ וְהִקְרִיב אֵלָיו וְאֵת אֲשֶׁר יִבְחַר בּוֹ יַקְרִיב אֵלָיו&quot;</p><p>***וְאֶת הַקָּדוֹשׁ וְהִקְרִיב אֵלָיו *** וְאֵת אֲשֶׁר יִבְחַר בּוֹ יַקְרִיב אֵלָיו</p><p>******* וְאֶת הַקָּדוֹשׁ וְהִקְרִיב אֵלָיו = בִּקְרֹבַי אֶקָּדֵשׁ = אֲקַדֵּשׁ לְכַהֵן לִי *******</p><p>שמות כט44: &quot;וְקִדַּשְׁתִּי אֶת אֹהֶל מוֹעֵד וְאֶת הַמִּזְבֵּחַ וְאֶת אַהֲרֹן וְאֶת בָּנָיו אֲקַדֵּשׁ לְכַהֵן לִי&quot;</p><p>ואכן אלהים קידש את אהרן ובניו וציוה לכפר עליהם שבעת ימים</p><p>ויקרא ח34: &quot;כַּאֲשֶׁר עָשָׂה בַּיּוֹם הַזֶּה צִוָּה יהוה לַעֲשֹׂת לְכַפֵּר עֲלֵיכֶם&quot;</p><p>ויקרא ח35: &quot;וּפֶתַח אֹהֶל מוֹעֵד תֵּשְׁבוּ יוֹמָם וָלַיְלָה שִׁבְעַת יָמִים וּשְׁמַרְתֶּם אֶת מִשְׁמֶרֶת יהוה וְלֹא תָמוּתוּ כִּי כֵן צֻוֵּיתִי&quot;</p><p>******** אבל ביום השמיני שימו לב כי הכפרה בבהמת הקורבן רק על אהרן והעם ואין כפרת קורבן לבני אהרן ********</p><p>ויקרא ט7:</p><p>&quot;וַיֹּאמֶר מֹשֶׁה אֶל אַהֲרֹן קְרַב אֶל הַמִּזְבֵּחַ וַעֲשֵׂה אֶת חַטָּאתְךָ וְאֶת עֹלָתֶךָ</p><p>וְכַפֵּר בַּעַדְךָ וּבְעַד הָעָם וַעֲשֵׂה אֶת קָרְבַּן הָעָם וְכַפֵּר בַּעֲדָם כַּאֲשֶׁר צִוָּה יהוה\'&quot;</p><p>ביום השמיני לא כיפרו בבהמת קורבן על בני אהרן וזאת כדי לראות מי מדור ההמשך ישרוד את הקודש ללא כפרת קורבן</p><p>והיה אשר ישרוד את הקודש ללא כפרת קורבן בהמה הוא הצדיק כי כפרתו רק בחסד ואמת וביראת אלהים</p><p>משלי טז6: &quot;בְּחֶסֶד וֶאֱמֶת יְכֻפַּר עון וּבְיִרְאַת יהוה סוּר מֵרָע&quot;</p><p>הושע ו6: &quot;כִּי חֶסֶד חָפַצְתִּי וְלֹא זָבַח וְדַעַת אֱלֹהִים מֵעֹלוֹת&quot;</p><p>-----------------------------------------------------------------</p><p>כעת לבאור הפסוק</p><p>ויקרא י3: &quot;וַיֹּאמֶר מֹשֶׁה אֶל אַהֲרֹן הוּא אֲשֶׁר דִּבֶּר יהוה לֵאמֹר - -- בִּקְרֹבַי אֶקָּדֵשׁ וְעַל פְּנֵי כָל הָעָם אֶכָּבֵד וַיִּדֹּם אַהֲרֹן&quot;</p><p>בִּקְרֹבַי אֶקָּדֵשׁ = בקרובים אלי אקדש אותם ככתוב: וְאֶת הַקָּדוֹשׁ וְהִקְרִיב אֵלָיו = בִּקְרֹבַי אֶקָּדֵשׁ = אֲקַדֵּשׁ לְכַהֵן לִי</p><p>וְעַל פְּנֵי כָל הָעָם אֶכָּבֵד = ככתוב: וְאִכָּבְדָה בְּפַרְעֹה וּבְכָל חֵילוֹ בְּרִכְבּוֹ וּבְפָרָשָׁיו = או ככתוב: תִּכְבַּד עָלַי יָדֶךָ נֶהְפַּךְ לְשַׁדִּי בְּחַרְבֹנֵי קַיִץ סֶלָה</p><p>--------------------------</p><p>חשוב לדעת כי בתחילת היום השמיני כבר היה רמז למות שמתקרב וכי יש לדעת להתמודד עמו רק ביראת אלהים</p><p>ורק אלעזר ואיתמר בני אהרן הנותרים זכו לכפרה ולא בבהמה כי בְּחֶסֶד וֶאֱמֶת יְכֻפַּר עון וּבְיִרְאַת יהוה סוּר מֵרָע</p><p>ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יהוה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p><p>שמות לג20: &quot;וַיֹּאמֶר לֹא תוּכַל לִרְאֹת אֶת פָּנָי כִּי לֹא יִרְאַנִי הָאָדָם וָחָי&quot; =כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-05 14:18:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-05 14:19:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-05 14:19:38' 
			WHERE messageid=12844;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>לרבני חזל</p><p>דברי הימים ב יג9: &quot;הֲלֹא הִדַּחְתֶּם אֶת כֹּהֲנֵי יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם וַתַּעֲשׂוּ לָכֶם כֹּהֲנִים כְּעַמֵּי הָאֲרָצוֹת כָּל הַבָּא לְמַלֵּא יָדוֹ בְּפַר בֶּן בָּקָר וְאֵילִם שִׁבְעָה וְהָיָה כֹהֵן לְלֹא אֱלֹהִים&quot;</p><p>אתם הרבנים רבני חזל אבותיכם הראשונים הדיחו את כהני-יהוה אֶת בְּנֵי אַהֲרֹן וְהַלְוִיִּם ועתה עת פרשת קורח אתם כהני דת הרבנים מטיפים נגד מחלוקת בעם לא מאהבת ישראל אתם מטיפים זאת כי אם מחרדה לשלטונכם הוא הדבר להטפתכם נגד לשון הרע מחשש שידברו נגד שלטונכם</p><p>-</p><p>כעת מלחמה כבר קרוב לשנה וכל יום נופלים חללים במלחמה רק בגלל התעקשותכם לאחוז בכח בשלטון הדת להורות הלכות-כזב שבדיתם מלבכם</p><p>ה&quot;תיקונים&quot; של הרבנים המקובלים שלכם תמורת כסף לא מצילים את חיילינו מנפול במלחמה אדרבא יש יותר הרוגים בקרב ישראל במלחמה</p><p>כל הקונספציה שלכם קורסת בזמן מלחמה אינכם יכולים להגן על עם ישראל גם חלוקת &quot;ערכות רוחניות&quot; כמו הציצית המטופשת שלכם לא מועילה</p><p>הציצית שלכם עם השרוכים האלה רק יכולה להפריע בקרב מלחמה כי זאת לא הציצית המקורית מימי התורה</p><p>אם חיילי צבא ישראל בימי קדם היו להם ציציות כמו היום זה רק היה מפריע להלחם לרוץ על גדרות וזה היה נתפס ולוכד את החייל לכן על הציציות המקוריות להיות תפורות צמוד לבגד</p><p>הציצית המקורית היא על ארבע כנפות הבגד לתפור בהם הציצית על ארבע הגדילים על השרוולים של הידיים והמכנסים ברגליים</p><p>בספר הנביא ישעיהו פרק ו כתוב:</p><p>(ב) שְׂרָפִים עֹמְדִים מִמַּעַל לוֹ שֵׁשׁ כְּנָפַיִם שֵׁשׁ כְּנָפַיִם לְאֶחָד בִּשְׁתַּיִם יְכַסֶּה פָנָיו וּבִשְׁתַּיִם יְכַסֶּה רַגְלָיו וּבִשְׁתַּיִם יְעוֹפֵף.[סוף ציטוט]</p><p>בִּשְׁתַּיִם יְכַסֶּה פָנָיו = זה הידיים ועל השרוולים יש לתפור ציציות</p><p>וּבִשְׁתַּיִם יְכַסֶּה רַגְלָיו = זה הרגליים ועל המכנסיים יש לתפור ציציות</p><p>וּבִשְׁתַּיִם יְעוֹפֵף = זה רק למלאכים ולא לאדם</p><p>פתיל הציציות יהיו תפור צמוד על ארבע כנפות הבגד</p><p>שתי ציציות צמודות בתפירה על השרוולים כתפיים</p><p>ושתי ציציות צמודות בתפירה החלק העליון שבמכנסים מהמתניים ומטה</p><p>-</p><p>הציצית זה למעשה הקמיע היחידי אשר על פי התורה</p><p>הציצית כקמיע מטרתה להזכיר את מצוות יהוה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-05 14:45:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-05 14:46:07' 
			WHERE messageid=12837;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2619_1.html',
		'<p>תהלים מב3: &quot;צָמְאָה נַפְשִׁי לֵאלֹהִים לְאֵל חָי מָתַי אָבוֹא וְאֵרָאֶה פְּנֵי אֱלֹהִים&quot;</p><p>תהלים סג2: &quot;אֱלֹהִים אֵלִי אַתָּה אֲשַׁחֲרֶךָּ צָמְאָה לְךָ נַפְשִׁי כָּמַהּ לְךָ בְשָׂרִי בְּאֶרֶץ צִיָּה וְעָיֵף בְּלִי מָיִם&quot; </p><p> וְרוּחַ אֱלֹהִים מְרַחֶפֶת עַל פְּנֵי הַמָּיִם וכשאתה בְּאֶרֶץ צִיָּה וְעָיֵף בְּלִי מָיִם אז אתה משתוקק לרוח אלהים</p><p>אֱלֹהִים אֵלִי אַתָּה אֲשַׁחֲרֶךָּ צָמְאָה לְךָ נַפְשִׁי = צָמְאָה נַפְשִׁי לֵאלֹהִים לְאֵל חָי</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-06 17:49:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-07 04:36:41' 
			WHERE messageid=12528;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-07 04:37:03' 
			WHERE messageid=12536;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_0.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-07 04:51:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-07 04:51:55' 
			WHERE messageid=12847;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1502_2.html',
		'<p>הודעה חשובה</p><p>כל הדברים שכתבתי במאמרי זה לא משנאת ישראל חלילה כי אם מאהבת ישראל הלא הוא עם-יהוה</p><p>וכי כל רצוני שיקראו היטב את דברי מאמרי יחד עם התגובות שכתבתי וישובו בתשובה לאלהי ישראל</p><p>אני מצהיר בזאת כי אני אוהב את עם ישראל הצדיקים באשר הם ובמיוחד את אנשי עמך מסורת ישראל</p><p>המילה דת מתוך המילה דעת והדתיים הם האוכלוסיה המובחרת בישראל אלה התורמים בבית הכנסת</p><p>אני מכבד את כל יראי האלהים בכל הזרמים בישראל אם זה רבנים או קראים ככתוב: אֶת יִרְאֵי יהוה יְכַבֵּד</p><p>תהלים קטו13: &quot;יְבָרֵךְ יִרְאֵי יהוה הַקְּטַנִּים עִם הַגְּדֹלִים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-07 06:36:05'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/investigation.html',
		'<p>אשריך אראל</p><p>ועדת חקירה רוחנית על פי הדברים שכתבתי במאמרי זה יחד עם כל התגובות בקישור זה</p><p>https://tora.us.fm/tnk1/messages/prqim_t1502_2.html?no_cache=1720334577</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-07 06:46:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/msxq_emt.html',
		'<p>האם עשית משהוו מביך אצל חברה?</p>',
		'109583188981457224163',
		'איילה זבלונוב',
		'2024-07-07 14:46:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/klli/limud/msxq_emt.html',
		'<p>האם פעם אחת נפלת ברצפה אצל חברה?</p>',
		'109583188981457224163',
		'איילה זבלונוב',
		'2024-07-07 14:48:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/investigation.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 05:45:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-08 05:45:53' 
			WHERE messageid=12852;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_0.html',
		'<p>סוד הכנת אפר פרה אדומה</p><p>שילוב [תרכובת] של דרגה חומרית גבוהה עם דרגה חומרית נמוכה</p><p>מעולם החי...</p><p>פרה אדומה שהיא הדרגה החומרית הגבוהה ביותר </p><p>+ תולעת שני שהיא הדרגה החומרית הנמוכה ביותר</p><p>תהלים כב7: &quot;וְאָנֹכִי תוֹלַעַת וְלֹא אִישׁ חֶרְפַּת אָדָם וּבְזוּי עָם&quot;</p><p>ומעולם הצומח...</p><p>עץ הארז אשר הוא הרם והנישא מכל הצומח</p><p>+ צמח האזוב אשר הוא השפל מכל הצומח</p><p>תהלים נא9: &quot;תְּחַטְּאֵנִי בְאֵזוֹב וְאֶטְהָר תְּכַבְּסֵנִי וּמִשֶּׁלֶג אַלְבִּין&quot;</p><p>מלכים א ה13: &quot;וַיְדַבֵּר עַל הָעֵצִים מִן הָאֶרֶז אֲשֶׁר בַּלְּבָנוֹן וְעַד הָאֵזוֹב אֲשֶׁר יֹצֵא בַּקִּיר וַיְדַבֵּר עַל הַבְּהֵמָה וְעַל הָעוֹף וְעַל הָרֶמֶשׂ וְעַל הַדָּגִים&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 09:28:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-07-08 10:28:12'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-08 10:28:13' 
			WHERE messageid=12854;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2740_0.html',
		'<p>סוד הכנת אפר פרה אדומה</p><p>שילוב [תרכובת] של דרגה חומרית גבוהה עם דרגה חומרית נמוכה</p><p>מעולם החי...</p><p>פרה אדומה שהיא הדרגה החומרית הגבוהה ביותר</p><p>+ תולעת שני שהיא הדרגה החומרית הנמוכה ביותר</p><p>תהלים כב7: &quot;וְאָנֹכִי תוֹלַעַת וְלֹא אִישׁ חֶרְפַּת אָדָם וּבְזוּי עָם&quot;</p><p>ומעולם הצומח...</p><p>עץ הארז אשר הוא הרם והנישא מכל הצומח</p><p>+ צמח האזוב אשר הוא השפל מכל הצומח</p><p>תהלים נא9: &quot;תְּחַטְּאֵנִי בְאֵזוֹב וְאֶטְהָר תְּכַבְּסֵנִי וּמִשֶּׁלֶג אַלְבִּין&quot;</p><p>מלכים א ה13: &quot;וַיְדַבֵּר עַל הָעֵצִים מִן הָאֶרֶז אֲשֶׁר בַּלְּבָנוֹן וְעַד הָאֵזוֹב אֲשֶׁר יֹצֵא בַּקִּיר וַיְדַבֵּר עַל הַבְּהֵמָה וְעַל הָעוֹף וְעַל הָרֶמֶשׂ וְעַל הַדָּגִים&quot;</p><p>סוף דבר</p><p>זה סוד הכנת אפר פרה אדומה</p><p>הדרגה החומרית הגדולה ביותר</p><p>+הדרגה החומרית הקטנה ביותר</p><p>לאמור שילוב תרכובת החומרים הַקְּטַנִּים עִם הַגְּדֹלִים</p><p>תהלים קטו13: &quot;יְבָרֵךְ יִרְאֵי יהוה הַקְּטַנִּים עִם הַגְּדֹלִים&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 11:09:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-08 11:09:36' 
			WHERE messageid=12853;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p>שמואל א י24: &quot;וַיֹּאמֶר שְׁמוּאֵל אֶל כָּל הָעָם הַרְּאִיתֶם אֲשֶׁר בָּחַר בּוֹ יהוה כִּי אֵין כָּמֹהוּ בְּכָל הָעָם וַיָּרִעוּ כָל הָעָם וַיֹּאמְרוּ יְחִי הַמֶּלֶךְ&quot;</p><p>דברים יז15: &quot;שׂוֹם תָּשִׂים עָלֶיךָ מֶלֶךְ אֲשֶׁר יִבְחַר יהוה אֱלֹהֶיךָ בּוֹ מִקֶּרֶב אַחֶיךָ תָּשִׂים עָלֶיךָ מֶלֶךְ לֹא תוּכַל לָתֵת עָלֶיךָ אִישׁ נָכְרִי אֲשֶׁר לֹא אָחִיךָ הוּא&quot;</p><p>הנביא בוחר את המלך</p><p>שמואל א ט9: &quot;לְפָנִים בְּיִשְׂרָאֵל כֹּה אָמַר הָאִישׁ בְּלֶכְתּוֹ לִדְרוֹשׁ אֱלֹהִים לְכוּ וְנֵלְכָה עַד הָרֹאֶה כִּי לַנָּבִיא הַיּוֹם יִקָּרֵא לְפָנִים הָרֹאֶה&quot;</p><p>כִּי לַנָּבִיא הַיּוֹם יִקָּרֵא לְפָנִים הָרֹאֶה !!! והָרֹאֶה הוא המתקשר עתה קחו עשרה מתקשרים והם יגידו לכם מי הוא בחיר-יהוה</p><p>הציטוט מתוך הקישור הזה .......     https://tora.us.fm/tnk1/messages/prqim_t0517_1.html</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 11:13:42'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p> שמואל א י24: &quot;וַיֹּאמֶר שְׁמוּאֵל אֶל כָּל הָעָם הַרְּאִיתֶם אֲשֶׁר בָּחַר בּוֹ יהוה כִּי אֵין כָּמֹהוּ בְּכָל הָעָם וַיָּרִעוּ כָל הָעָם וַיֹּאמְרוּ יְחִי הַמֶּלֶךְ&quot;</p><p>דברים יז15: &quot;שׂוֹם תָּשִׂים עָלֶיךָ מֶלֶךְ אֲשֶׁר יִבְחַר יהוה אֱלֹהֶיךָ בּוֹ מִקֶּרֶב אַחֶיךָ תָּשִׂים עָלֶיךָ מֶלֶךְ לֹא תוּכַל לָתֵת עָלֶיךָ אִישׁ נָכְרִי אֲשֶׁר לֹא אָחִיךָ הוּא&quot;</p><p>הנביא בוחר את המלך</p><p>שמואל א ט9: &quot;לְפָנִים בְּיִשְׂרָאֵל כֹּה אָמַר הָאִישׁ בְּלֶכְתּוֹ לִדְרוֹשׁ אֱלֹהִים לְכוּ וְנֵלְכָה עַד הָרֹאֶה כִּי לַנָּבִיא הַיּוֹם יִקָּרֵא לְפָנִים הָרֹאֶה&quot;</p><p>כִּי לַנָּבִיא הַיּוֹם יִקָּרֵא לְפָנִים הָרֹאֶה !!! והָרֹאֶה הוא המתקשר עתה קחו עשרה מתקשרים והם יגידו לכם מי הוא בחיר-יהוה</p><p>הציטוט מתוך הקישור הזה ....... https://tora.us.fm/tnk1/messages/prqim_t0517_1.html</p><p>דברי הימים ב ל27:</p><p>&quot;וַיָּקֻמוּ הַכֹּהֲנִים הַלְוִיִּם וַיְבָרֲכוּ אֶת הָעָם וַיִּשָּׁמַע בְּקוֹלָם וַתָּבוֹא תְפִלָּתָם לִמְעוֹן קָדְשׁוֹ לַשָּׁמָיִם&quot;</p><p>השמים הם מְעוֹן קָדְשׁוֹ של יהוה האלהים הקדושים ועתה השכילו בקשר בין קדוש=שמים=עשן</p><p>יש קשר בין העשן לשמים ***כִּי שָׁמַיִם כֶּעָשָׁן*** וטבעו-דרכו של העשן לעלות השמימה</p><p>ישעיהו נא6:</p><p>&quot;שְׂאוּ לַשָּׁמַיִם עֵינֵיכֶם וְהַבִּיטוּ אֶל הָאָרֶץ מִתַּחַת ****כִּי שָׁמַיִם כֶּעָשָׁן**** נִמְלָחוּ וְהָאָרֶץ כַּבֶּגֶד תִּבְלֶה</p><p>שופטים כ40:</p><p>&quot;וְהַמַּשְׂאֵת הֵחֵלָּה לַעֲלוֹת מִן הָעִיר עַמּוּד עָשָׁן וַיִּפֶן בִּנְיָמִן אַחֲרָיו וְהִנֵּה עָלָה כְלִיל הָעִיר הַשָּׁמָיְמָה&quot;</p><p>יהושע ח20: &quot;וַיִּפְנוּ אַנְשֵׁי הָעַי אַחֲרֵיהֶם וַיִּרְאוּ וְהִנֵּה עָלָה עֲשַׁן הָעִיר הַשָּׁמַיְמָה .............</p><p>וְלֹא הָיָה בָהֶם יָדַיִם לָנוּס הֵנָּה וָהֵנָּה וְהָעָם הַנָּס הַמִּדְבָּר נֶהְפַּךְ אֶל הָרוֹדֵף&quot;</p><p>-</p><p>עתה אם ברצונכם לבחור את הבחיר הבכיר עשו כדבר הבא</p><p>הקטירו קטורת מור ולבונה ושימו במקום סגור עם המתמודדים לתפקיד הבכיר</p><p>והיה המתמודד אשר העשן פנה אליו הוא האיש המתאים ביותר מכל המועמדים</p><p>כי אם עשן הקטורת עלה אליו הלא עלה השמימה לאיש ירא שמים הוא בחיר-אלהים</p><p>2022-01-26 00:58:45</p><p>DAIAN SHEM	</p><p>רבותי בהמשך לתגובתי האחרונה</p><p>אם שניים אוחזין</p><p>למשל אם יש שני מועמדים לראשות ממשלה</p><p>או שני מועמדים לתפקיד ראש המטה הכללי</p><p>כאשר כל מועמד הגיע עם המלצות טובות</p><p>ורוצים לדעת מי יושיע את עם בני ישראל</p><p>לכן מבחן העשן יעשה להם כאשר כתבתי</p><p>אם העשן יפנה אל אחד המועמדים הוא האיש הנבחר לתפקיד ובא לציון גואל</p><p>כי העשן עלה השמימה אל איש ירא-השמים וביראת אלהים להושיע את עמו על כן הוא המועמד המתאים ביותר לתפקיד</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 12:34:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-08 12:35:00' 
			WHERE messageid=12856;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>תהלים פט30: &quot;וְשַׂמְתִּי לָעַד זַרְעוֹ וְכִסְאוֹ כִּימֵי שָׁמָיִם&quot;</p><p>תהלים פט37: &quot;זַרְעוֹ לְעוֹלָם יִהְיֶה וְכִסְאוֹ כַשֶּׁמֶשׁ נֶגְדִּי&quot;</p><p>זה כתוב על המשיח כסאו בשמים תמיד.......</p><p>וכדי שכסאו יהיה גם בארץ השליטים צריכים לזוז ממקומם לפנות את הכסא אשר לא להם</p><p>כל עוד מנהיגי הדת אלה המחללים את השלטון בישבם על הכסא בארץ = לא יבוא המשיח</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 16:55:05'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0146_2.html',
		'<p>תהלים פט30: &quot;וְשַׂמְתִּי לָעַד זַרְעוֹ וְכִסְאוֹ כִּימֵי שָׁמָיִם&quot;</p><p>תהלים פט37: &quot;זַרְעוֹ לְעוֹלָם יִהְיֶה וְכִסְאוֹ כַשֶּׁמֶשׁ נֶגְדִּי&quot;</p><p>זה כתוב על המשיח כסאו בשמים תמיד.......</p><p>וכדי שכסאו יהיה גם בארץ השליטים צריכים לזוז ממקומם לפנות את הכסא אשר לא להם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 16:56:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-08 16:56:28' 
			WHERE messageid=12858;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-08 19:13:13'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-08 19:13:15' 
			WHERE messageid=12860;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0101_23.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-09 03:58:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-09 03:58:25' 
			WHERE messageid=12861;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-09 03:58:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-09 03:58:47' 
			WHERE messageid=12862;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_nzr1_0.html',
		'<p>נער על פי התורה זה עד גיל 20 [לא 18]</p><p>כאשר יש חוק האוסר שתיית משקה משכר לנערים</p><p>כן יש לחוקק חוק האוסר לנערים לאכול בשר אשר הוא לחם אלהים</p><p>וזאת למען ידעו הנערים את אלהים</p><p>דברים כט5: &quot;לֶחֶם לֹא אֲכַלְתֶּם וְיַיִן וְשֵׁכָר לֹא שְׁתִיתֶם לְמַעַן תֵּדְעוּ כִּי אֲנִי יהוה אֱלֹהֵיכֶם&quot;</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-10 13:32:56'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_nzr1_0.html',
		'<p>חטא אכילת פרי עץ הדעת לאדם זה בגיל הנעורים</p><p>חטאת הנעורים זה החטאים המיניים</p><p>כי בגיל זה הנערים טרם יודעים את אלהים</p><p>נער על פי התורה זה עד גיל 20 [לא 18]</p><p>כאשר יש חוק האוסר שתיית משקה משכר לנערים</p><p>כן יש לחוקק חוק האוסר לנערים לאכול בשר אשר הוא לחם אלהים</p><p>וזאת למען ידעו הנערים את יהוה אלהים</p><p>דברים כט5: &quot;לֶחֶם לֹא אֲכַלְתֶּם וְיַיִן וְשֵׁכָר לֹא שְׁתִיתֶם לְמַעַן תֵּדְעוּ כִּי אֲנִי יהוה אֱלֹהֵיכֶם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-10 14:00:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-10 14:00:32' 
			WHERE messageid=12863;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mjly/mj-14-01.html',
		'<p></p>',
		'111129233954765642366',
		'רונית יחזקאל',
		'2024-07-11 04:13:57'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-11 05:44:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-11 05:44:41' 
			WHERE messageid=12866;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0420_4.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-11 09:47:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-11 09:47:51' 
			WHERE messageid=12867;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0420_4.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-12 09:04:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-12 09:04:23' 
			WHERE messageid=12868;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-12 09:04:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-12 09:04:41' 
			WHERE messageid=12869;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-119-19.html',
		'<p>פירושים מגוונים ומביאים כיוונים שונים שכל אדם יכול &quot;לטעום&quot; מהמזון הרוחני הזה.</p>',
		'100375664695643760843',
		'ציון והב זהבי',
		'2024-07-12 11:17:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/bmdbr/bm-16-05.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-12 12:44:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-12 12:44:40' 
			WHERE messageid=12871;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>יש הרבה מוזיקה טובה לשמוע אם זה באינטרנט או בהופעות חיות</p><p>ויש גם הרבה אוכל טוב לטעום במסעדות או בבית של אמא וכולי</p><p>יש הרבה מה לראות בעיניים והרבה מה לחוות</p><p>אך כדי להתענג על הדברים הטובים צריך מערכת חושים מפותחת</p><p>כשמערכת חושים נפתחת זה בלשון המקרא פתיחת השמים</p><p>דברים כח12:</p><p>&quot;יִפְתַּח יהוה לְךָ אֶת אוֹצָרוֹ הַטּוֹב אֶת הַשָּׁמַיִם.</p><p>רק אם תהיה ביראת-יהוה כי זה אוצרו אז יפתחו לך השמים</p><p>ישעיהו לג6: &quot;וְהָיָה אֱמוּנַת עִתֶּיךָ חֹסֶן יְשׁוּעֹת חָכְמַת וָדָעַת יִרְאַת יהוה הִיא אוֹצָרוֹ&quot;</p><p>משלי י2: &quot;לֹא יוֹעִילוּ אוֹצְרוֹת רֶשַׁע וּצְדָקָה תַּצִּיל מִמָּוֶת&quot; .......... כי עשות צדקה ומשפט זה אוצר צדיקים</p><p>ביראת אלהים לעשות צדקה אז יהוה יפתח לך את אוצרו את השמים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-12 16:01:02'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0420_4.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-12 16:04:34'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-12 16:04:38' 
			WHERE messageid=12873;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2823_0.html',
		'<p>מה יותר חשוב</p><p>שהיין הוא קברנה סוביניון או שהיין מרמת הגולן</p><p>ובכן הזרע הוא החשוב</p><p>כפי שיהדותך על פי התורה נקבעת מאיזה זרע אב אתה ולא מהאימא</p><p>ויקרא כז16: &quot;וְאִם מִשְּׂדֵה אֲחֻזָּתוֹ יַקְדִּישׁ אִישׁ ליהוה וְהָיָה עֶרְכְּךָ לְפִי זַרְעוֹ....... זֶרַע חֹמֶר שְׂעֹרִים בַּחֲמִשִּׁים שֶׁקֶל כָּסֶף&quot;</p><p>ערך היבול נקבע לפי הזרע כאשר ערך האדם נקבע לפי הזרע</p><p>סוף דבר</p><p>בבואך לבחור יין בחר אותו בחשיבות ראשונה לפי סוג הענבים לפי הזרע ורק בחשיבות שנייה לפי האדמה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-14 14:33:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-14 19:36:59' 
			WHERE messageid=2387;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-14 19:37:03' 
			WHERE messageid=12850;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-14 19:37:04' 
			WHERE messageid=12851;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>מדוע אליהו הנביא אכל בשר גם בבוקר</p><p>הלא בספר שמות פרק טז כתוב</p><p>(יב) שָׁמַעְתִּי אֶת תְּלוּנֹּת בְּנֵי יִשְׂרָאֵל דַּבֵּר אֲלֵהֶם לֵאמֹר בֵּין הָעַרְבַּיִם תֹּאכְלוּ בָשָׂר וּבַבֹּקֶר תִּשְׂבְּעוּ לָחֶם וִידַעְתֶּם כִּי אֲנִי יְהֹוָה אֱלֹהֵיכֶם</p><p> ובכן הפסוק האחרון נכון לבני ישראל עמך ישראל אך אליהו הנביא איש אלהים הוא על כן אוכל בשר גם בבוקר וגם בערב</p><p>שמות כט39: &quot;אֶת הַכֶּבֶשׂ הָאֶחָד תַּעֲשֶׂה בַבֹּקֶר וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם&quot;</p><p>שמות כט41: &quot;וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם כְּמִנְחַת הַבֹּקֶר וּכְנִסְכָּהּ תַּעֲשֶׂה לָּהּ לְרֵיחַ נִיחֹחַ אִשֶּׁה ליהוה&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-15 07:31:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>מדוע אליהו הנביא אכל בשר גם בבוקר</p><p>הלא בספר שמות פרק טז כתוב</p><p>(יב) שָׁמַעְתִּי אֶת תְּלוּנֹּת בְּנֵי יִשְׂרָאֵל דַּבֵּר אֲלֵהֶם לֵאמֹר בֵּין הָעַרְבַּיִם תֹּאכְלוּ בָשָׂר וּבַבֹּקֶר תִּשְׂבְּעוּ לָחֶם וִידַעְתֶּם כִּי אֲנִי יְהֹוָה אֱלֹהֵיכֶם</p><p>ובכן הפסוק האחרון נכון לבני ישראל עמך ישראל אך אליהו הנביא איש אלהים הוא על כן אוכל בשר גם בבוקר וגם בערב</p><p>שמות כט39: &quot;אֶת הַכֶּבֶשׂ הָאֶחָד תַּעֲשֶׂה בַבֹּקֶר וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם&quot;</p><p>שמות כט41: &quot;וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם כְּמִנְחַת הַבֹּקֶר וּכְנִסְכָּהּ תַּעֲשֶׂה לָּהּ לְרֵיחַ נִיחֹחַ אִשֶּׁה ליהוה&quot;</p><p>הסיבה שאיש אלהים אוכל בשר גם בבקר וגם בערב זה כי רוח האלהים שבו אש גדולה היא מאת יהוה והיא האוכלת את הבשר</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-15 08:04:40'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-15 08:04:43' 
			WHERE messageid=12875;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-16 09:16:52' 
			WHERE messageid=10795;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>כָּל נֵתַח טוֹב = יָרֵךְ וְכָתֵף</p><p>יש שוק ויש ירך כאשר הירך הוא החלק העליון של כנף הבהמה [רגליים]</p><p>יש זרוע ויש כתף כאשר הכתף זה החלק העליון של כנף הבהמה [ידיים]</p><p>יחזקאל כד4: &quot;אֱסֹף נְתָחֶיהָ אֵלֶיהָ כָּל נֵתַח טוֹב יָרֵךְ וְכָתֵף מִבְחַר עֲצָמִים מַלֵּא&quot; </p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-16 10:29:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0310_2.html',
		'<p>כָּל נֵתַח טוֹב = יָרֵךְ וְכָתֵף</p><p>יש שוק ויש ירך כאשר הירך הוא החלק העליון של כנף האחורית של הבהמה [רגליים]</p><p>יש זרוע ויש כתף כאשר הכתף זה החלק העליון של כנף הקדמית של הבהמה [ידיים]</p><p>יחזקאל כד4: &quot;אֱסֹף נְתָחֶיהָ אֵלֶיהָ כָּל נֵתַח טוֹב יָרֵךְ וְכָתֵף מִבְחַר עֲצָמִים מַלֵּא&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-16 10:31:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-16 10:31:57' 
			WHERE messageid=12877;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_nzr1_0.html',
		'<p>ספר עמוס ב11 כתוב:</p><p>&quot;וָאָקִים מִבְּנֵיכֶם לִנְבִיאִים וּמִבַּחוּרֵיכֶם לִנְזִרִים הַאַף אֵין זֹאת בְּנֵי יִשְׂרָאֵל נְאֻם יְהֹוָה&quot;</p><p>למה מִבְּנֵיכֶם לִנְבִיאִים וּמִבַּחוּרֵיכֶם לִנְזִרִים כי הבחורים צעירים וחזקים</p><p>הנער הוא חזק בגופו לכן צריך למנוע ממנו בשר ויין </p><p>הזקן הוא חלש בגופו לכן יש לחזקו בבשר ויין</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-16 11:53:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>להיות צמחוני = לצאת מתוך גן-עדן על לא פשע ורק למלא את שליחות יהוה זה גודל הקדושה,</p><p>לאכול בשר = ולבוא לתוך גן-עדן מבלי צדקה ורק לחלל ולטמא את גן-עדן זה גודל הרשעות.</p><p>-</p><p>אך הדבר הנכון הוא לעשות צדקה ואז לזבוח ליהוה </p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p><p>אם אתה צדיק אז אין מניעה שתבוא לחצרותיו לגן-עדן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-16 12:10:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0103_4.html',
		'<p>להיות צמחוני --- לצאת מתוך גן-עדן על לא פשע ורק למלא את שליחות יהוה זה גודל הקדושה,</p><p>לאכול בשר --- ולבוא לתוך גן-עדן מבלי צדקה ורק לחלל ולטמא את גן-עדן זה גודל הרשעות.</p><p>-</p><p>אך הדבר הנכון הוא לעשות צדקה ואז לזבוח ליהוה</p><p>תהלים צו8: &quot;הָבוּ ליהוה כְּבוֹד שְׁמוֹ שְׂאוּ מִנְחָה וּבֹאוּ לְחַצְרוֹתָיו&quot;</p><p>תהלים ק4: &quot;בֹּאוּ שְׁעָרָיו בְּתוֹדָה חֲצֵרֹתָיו בִּתְהִלָּה הוֹדוּ לוֹ בָּרֲכוּ שְׁמוֹ&quot;</p><p>אם אתה צדיק אז אין מניעה שתבוא לחצרותיו לגן-עדן</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-16 12:12:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-16 12:12:07' 
			WHERE messageid=12880;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/ljon_jorj_nzr1_0.html',
		'<p>ספר עמוס ב11 כתוב:</p><p>&quot;וָאָקִים מִבְּנֵיכֶם לִנְבִיאִים וּמִבַּחוּרֵיכֶם לִנְזִרִים הַאַף אֵין זֹאת בְּנֵי יִשְׂרָאֵל נְאֻם יְהֹוָה&quot;</p><p>למה מִבְּנֵיכֶם לִנְבִיאִים וּמִבַּחוּרֵיכֶם לִנְזִרִים כי הבחורים צעירים וחזקים</p><p>הנער הוא חזק בגופו לכן צריך למנוע ממנו בשר ויין</p><p>הזקן הוא חלש בגופו לכן יש לחזקו בבשר ויין</p><p>הזקן הוא דל על כן לתת לו הלחם הבשר והיין</p><p>משלי כב9: &quot;טוֹב עַיִן הוּא יְבֹרָךְ כִּי נָתַן מִלַּחְמוֹ לַדָּל&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-16 12:26:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-16 12:26:34' 
			WHERE messageid=12879;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>מדוע אליהו הנביא אכל בשר גם בבוקר</p><p>הלא בספר שמות פרק טז כתוב</p><p>(יב) שָׁמַעְתִּי אֶת תְּלוּנֹּת בְּנֵי יִשְׂרָאֵל דַּבֵּר אֲלֵהֶם לֵאמֹר בֵּין הָעַרְבַּיִם תֹּאכְלוּ בָשָׂר וּבַבֹּקֶר תִּשְׂבְּעוּ לָחֶם וִידַעְתֶּם כִּי אֲנִי יְהֹוָה אֱלֹהֵיכֶם</p><p>ובכן הפסוק האחרון נכון לבני ישראל עמך ישראל אך אליהו הנביא איש אלהים הוא על כן אוכל בשר גם בבוקר וגם בערב</p><p>שמות כט39: &quot;אֶת הַכֶּבֶשׂ הָאֶחָד תַּעֲשֶׂה בַבֹּקֶר וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם&quot;</p><p>שמות כט41: &quot;וְאֵת הַכֶּבֶשׂ הַשֵּׁנִי תַּעֲשֶׂה בֵּין הָעַרְבָּיִם כְּמִנְחַת הַבֹּקֶר וּכְנִסְכָּהּ תַּעֲשֶׂה לָּהּ לְרֵיחַ נִיחֹחַ אִשֶּׁה ליהוה&quot;</p><p>הסיבה שאיש אלהים אוכל בשר גם בבקר וגם בערב זה כי רוח האלהים שבו אש גדולה היא מאת יהוה והיא האוכלת את הבשר</p><p>וכן אליהו הנביא אוכל את בשר הזבח פעמיים ביום לכפר עליו גם בבקר וגם בערב כי יהוה נראה לנביא אליהו </p><p>ככתוב בספר ויקרא ט4: &quot;וְשׁוֹר וָאַיִל לִשְׁלָמִים לִזְבֹּחַ לִפְנֵי יהוה וּמִנְחָה בְּלוּלָה בַשָּׁמֶן כִּי הַיּוֹם יהוה נִרְאָה אֲלֵיכֶם&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-17 03:30:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-17 03:30:12' 
			WHERE messageid=12876;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0529_4.html',
		'<p>רועה הצאן העברי מהשומרון הלך לעולמו יהי זכרו ברוך</p><p>https://youtu.be/_XcKHJVACnc</p><p>--------------------------------------------------------------------------------------------------------------------------------------</p><p>https://www.srugim.co.il/1017532-%d7%90%d7%91%d7%9c-%d7%91%d7%a9%d7%95%d7%9e%d7%a8%d7%95%d7%9f-%d7%a8%d7%95%d7%a2%d7%94-%d7%94%d7%a6%d7%90%d7%9f-%d7%94%d7%90%d7%92%d7%93%d7%99-%d7%94%d7%9c%d7%9a-%d7%9c%d7%a2%d7%95%d7%9c%d7%9e%d7%95?fbclid=IwZXh0bgNhZW0CMTAAAR2vZ8zYnWH2a0bKgsUD8_PmG1nhpMC1GbMKkknPycO9a_IPFIwwyYmItHI_aem_XB5lsizM1aPjwI3rhwERCQ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-17 11:19:55'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/brejit/br-14-14.html',
		'<p>צריך להוסיף את הכתוב בדברי הימים פרק ז</p><p> וּבְנֵי אֶפְרַיִם, שׁוּתָלַח; וּבֶרֶד בְּנוֹ וְתַחַת בְּנוֹ, וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ.  כא וְזָבָד בְּנוֹ וְשׁוּתֶלַח בְּנוֹ, וְעֵזֶר וְאֶלְעָד; וַהֲרָגוּם, אַנְשֵׁי-גַת הַנּוֹלָדִים בָּאָרֶץ, כִּי יָרְדוּ, לָקַחַת אֶת-מִקְנֵיהֶם.  כב וַיִּתְאַבֵּל אֶפְרַיִם אֲבִיהֶם, יָמִים רַבִּים; וַיָּבֹאוּ אֶחָיו, לְנַחֲמוֹ.  כג וַיָּבֹא, אֶל-אִשְׁתּוֹ, וַתַּהַר, וַתֵּלֶד בֵּן; וַיִּקְרָא אֶת-שְׁמוֹ בְּרִיעָה, כִּי בְרָעָה הָיְתָה בְּבֵיתוֹ.  כד וּבִתּוֹ שֶׁאֱרָה, וַתִּבֶן אֶת-בֵּית-חוֹרוֹן הַתַּחְתּוֹן וְאֶת-הָעֶלְיוֹן, וְאֵת, אֻזֵּן שֶׁאֱרָה.  כה וְרֶפַח בְּנוֹ, וְרֶשֶׁף וְתֶלַח בְּנוֹ--וְתַחַן בְּנוֹ.  כו לַעְדָּן בְּנוֹ עַמִּיהוּד בְּנוֹ, אֱלִישָׁמָע בְּנוֹ.  כז נוֹן בְּנוֹ, יְהוֹשֻׁעַ בְּנוֹ.  כח וַאֲחֻזָּתָם, וּמֹשְׁבוֹתָם--בֵּית-אֵל, וּבְנֹתֶיהָ; וְלַמִּזְרָח נַעֲרָן--וְלַמַּעֲרָב גֶּזֶר וּבְנֹתֶיהָ וּשְׁכֶם וּבְנֹתֶיהָ, עַד-עַיָּה וּבְנֹתֶיהָ.  כט וְעַל-יְדֵי בְנֵי-מְנַשֶּׁה, בֵּית-שְׁאָן וּבְנֹתֶיהָ תַּעְנַךְ וּבְנֹתֶיהָ, מְגִדּוֹ וּבְנוֹתֶיהָ, דּוֹר וּבְנוֹתֶיהָ; בְּאֵלֶּה, יָשְׁבוּ, בְּנֵי יוֹסֵף, בֶּן-יִשְׂרָאֵל.  {פ}</p><p>בני יוסף החלו לכבוש את הארץ עוד לפני הירידה למצרים ואפילו תוך כדי השיעבוד</p>',
		'103818145139570857311',
		'me',
		'2024-07-18 14:24:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09b03_1.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-19 07:15:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-19 07:15:49' 
			WHERE messageid=12886;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1117_1.html',
		'<p>משלי ט10: &quot;תְּחִלַּת חָכְמָה יִרְאַת יהוה וְדַעַת קְדֹשִׁים בִּינָה&quot;</p><p>משלי ב3: &quot;כִּי אִם לַבִּינָה תִקְרָא לַתְּבוּנָה תִּתֵּן קוֹלֶךָ&quot; </p><p>משלי ב4: &quot;אִם תְּבַקְשֶׁנָּה כַכָּסֶף וְכַמַּטְמוֹנִים תַּחְפְּשֶׂנָּה&quot;</p><p>משלי ב5: &quot;אָז תָּבִין יִרְאַת יהוה וְדַעַת אֱלֹהִים תִּמְצָא&quot;</p><p>-----------</p><p>אם תחפש להבין בינת-אלהים כאשר אתה מחפש לזכות בפרס הכספי להתעשר </p><p>משלי ב5: &quot;אָז תָּבִין יִרְאַת יהוה וְדַעַת אֱלֹהִים תִּמְצָא&quot; </p><p>משלי ב9: &quot;אָז תָּבִין צֶדֶק וּמִשְׁפָּט וּמֵישָׁרִים כָּל מַעְגַּל טוֹב&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-19 07:50:03'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p>אתה שחולם להיות עשיר גדול עליך להבין את הכתוב על ירא-יהוה</p><p>תהלים קיב3: &quot;הוֹן וָעֹשֶׁר בְּבֵיתוֹ וְצִדְקָתוֹ עֹמֶדֶת לָעַד&quot;</p><p>וכשבאמת תבין זאת באמונה שלמה אז תחלום להיות ירא-יהוה</p><p>אני מזמין אותך לחלום על יראת אלהים = חלומות נעימים</p><p>https://www.youtube.com/watch?v=iQ_rBBdyei0</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-19 08:07:44'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-21 06:51:06' 
			WHERE messageid=10179;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p> מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>תהלים קי7: &quot;מִנַּחַל בַּדֶּרֶךְ יִשְׁתֶּה עַל כֵּן יָרִים רֹאשׁ&quot;</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot; מֵאַשְׁ-פֹּת = זה לֶחֶם וּבָשָׂר על האש אש-פר [לאפה עם שווארמה או קבב]</p><p>יהוה אלהים הֶרִים לשמים את ראשו של אליהו הנביא האביון </p><p>ברוך יהוה אלהי ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-21 16:33:59'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>תהלים קי7: &quot;מִנַּחַל בַּדֶּרֶךְ יִשְׁתֶּה עַל כֵּן יָרִים רֹאשׁ&quot;</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot; </p><p>מֵאַשְׁ-פֹּת = זה לֶחֶם וּבָשָׂר על האש אש-פר [לאפה עם שווארמה או קבב]</p><p>יהוה אלהים הֶרִים לשמים את ראשו של אליהו הנביא האביון</p><p>ברוך יהוה אלהי ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-21 16:43:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-21 16:43:44' 
			WHERE messageid=12889;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1201_1.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ [לאליהו הנביא] לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>תהלים קי7: &quot;מִנַּחַל בַּדֶּרֶךְ יִשְׁתֶּה עַל כֵּן יָרִים רֹאשׁ&quot;</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>מֵאַשְׁ-פֹּת = זה לֶחֶם וּבָשָׂר על האש אש-פר [לאפה עם שווארמה או קבב]</p><p>יהוה אלהים הֶרִים לשמים את ראשו של אליהו הנביא האביון</p><p>ברוך יהוה אלהי ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-21 16:47:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a18_5.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ [לאליהו הנביא] לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>תהלים קי7: &quot;מִנַּחַל בַּדֶּרֶךְ יִשְׁתֶּה עַל כֵּן יָרִים רֹאשׁ&quot;</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>מֵאַשְׁ-פֹּת = זה לֶחֶם וּבָשָׂר על האש אש-פר [לאפה עם שווארמה או קבב]</p><p>יהוה אלהים הֶרִים לשמים את ראשו של אליהו הנביא האביון</p><p>תהלים ג4: &quot;וְאַתָּה יהוה מָגֵן בַּעֲדִי כְּבוֹדִי וּמֵרִים רֹאשִׁי&quot;</p><p>ברוך יהוה אלהי ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-21 17:35:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1117_1.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ [לאליהו הנביא] לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>תהלים קי7: &quot;מִנַּחַל בַּדֶּרֶךְ יִשְׁתֶּה עַל כֵּן יָרִים רֹאשׁ&quot;</p><p>תהלים ג4: &quot;וְאַתָּה יהוה מָגֵן בַּעֲדִי כְּבוֹדִי וּמֵרִים רֹאשִׁי&quot;</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>מֵאַשְׁ-פֹּת = זה לֶחֶם וּבָשָׂר על האש אש-פר [לאפה עם שווארמה או קבב]</p><p>יהוה אלהים הֶרִים לשמים את ראשו של אליהו הנביא האביון</p><p>ברוך יהוה אלהי ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-21 17:37:37'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-21 17:38:13' 
			WHERE messageid=12892;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t09a18_5.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ [לאליהו הנביא] לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>תהלים קי7: &quot;מִנַּחַל בַּדֶּרֶךְ יִשְׁתֶּה עַל כֵּן יָרִים רֹאשׁ&quot;</p><p>תהלים ג4: &quot;וְאַתָּה יהוה מָגֵן בַּעֲדִי כְּבוֹדִי וּמֵרִים רֹאשִׁי&quot;</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>מֵאַשְׁ-פֹּת = זה לֶחֶם וּבָשָׂר על האש אש-פר [לאפה עם שווארמה או קבב]</p><p>יהוה אלהים הֶרִים לשמים את ראשו של אליהו הנביא האביון</p><p>ברוך יהוה אלהי ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-21 17:38:17'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-21 17:38:43' 
			WHERE messageid=12890;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0216_6.html',
		'<p>מלכים א יז6: &quot;וְהָעֹרְבִים מְבִיאִים לוֹ [לאליהו הנביא] לֶחֶם וּבָשָׂר בַּבֹּקֶר וְלֶחֶם וּבָשָׂר בָּעָרֶב וּמִן הַנַּחַל יִשְׁתֶּה&quot;</p><p>תהלים קי7: &quot;מִנַּחַל בַּדֶּרֶךְ יִשְׁתֶּה עַל כֵּן יָרִים רֹאשׁ&quot;</p><p>תהלים ג4: &quot;וְאַתָּה יהוה מָגֵן בַּעֲדִי כְּבוֹדִי וּמֵרִים רֹאשִׁי&quot;</p><p>תהלים קיג7: &quot;מְקִימִי מֵעָפָר דָּל מֵאַשְׁפֹּת יָרִים אֶבְיוֹן&quot;</p><p>מֵאַשְׁ-פֹּת = זה לֶחֶם וּבָשָׂר על האש אש-פר [לאפה עם שווארמה או קבב]</p><p>יהוה אלהים הֶרִים לשמים את ראשו של אליהו הנביא האביון</p><p>ברוך יהוה אלהי ישראל</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-21 17:38:47'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p></p><p>בחן את עצמך האם אתה רשע.......</p><p>------------------------------------------</p><p>על פי ספר תהילות פרק נ ככתוב:</p><p>(טז) וְלָרָשָׁע....... אָמַר אֱלֹהִים מַה לְּךָ לְסַפֵּר חֻקָּי וַתִּשָּׂא בְרִיתִי עֲלֵי פִיךָ.</p><p>[מדבר דברי תורה ופתגמים אבל שונא מוסר]</p><p>(יז) וְאַתָּה שָׂנֵאתָ מוּסָר וַתַּשְׁלֵךְ דְּבָרַי אַחֲרֶיךָ.</p><p>(יח) אִם רָאִיתָ גַנָּב וַתִּרֶץ עִמּוֹ וְעִם מְנָאֲפִים חֶלְקֶךָ.[גנב ונואף]</p><p>(יט) פִּיךָ שָׁלַחְתָּ בְרָעָה וּלְשׁוֹנְךָ תַּצְמִיד מִרְמָה. [מדבר דברי שקר]</p><p>(כ) תֵּשֵׁב בְּאָחִיךָ תְדַבֵּר בְּבֶן אִמְּךָ תִּתֶּן דֹּפִי. [לשון הרע על אחיך]</p><p>(כא) אֵלֶּה עָשִׂיתָ וְהֶחֱרַשְׁתִּי דִּמִּיתָ הֱיוֹת אֶהְיֶה כָמוֹךָ אוֹכִיחֲךָ וְאֶעֶרְכָה לְעֵינֶיךָ.[חשבת את עצמך לאלהים]</p><p>(כב) בִּינוּ נָא זֹאת שֹׁכְחֵי אֱלוֹהַּ פֶּן אֶטְרֹף וְאֵין מַצִּיל.</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-22 13:21:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2709_1.html',
		'<p>בחן את עצמך האם אתה רשע.......</p><p>------------------------------------------</p><p>על פי ספר תהילות פרק נ ככתוב:</p><p>(טז) וְלָרָשָׁע....... אָמַר אֱלֹהִים מַה לְּךָ לְסַפֵּר חֻקָּי וַתִּשָּׂא בְרִיתִי עֲלֵי פִיךָ.</p><p>[מדבר דברי תורה ופתגמים אבל שונא מוסר]</p><p>(יז) וְאַתָּה שָׂנֵאתָ מוּסָר וַתַּשְׁלֵךְ דְּבָרַי אַחֲרֶיךָ.</p><p>(יח) אִם רָאִיתָ גַנָּב וַתִּרֶץ עִמּוֹ וְעִם מְנָאֲפִים חֶלְקֶךָ.[גנב ונואף]</p><p>(יט) פִּיךָ שָׁלַחְתָּ בְרָעָה וּלְשׁוֹנְךָ תַּצְמִיד מִרְמָה. [מדבר דברי שקר]</p><p>(כ) תֵּשֵׁב בְּאָחִיךָ תְדַבֵּר בְּבֶן אִמְּךָ תִּתֶּן דֹּפִי. [לשון הרע על אחיך]</p><p>(כא) אֵלֶּה עָשִׂיתָ וְהֶחֱרַשְׁתִּי דִּמִּיתָ הֱיוֹת אֶהְיֶה כָמוֹךָ אוֹכִיחֲךָ וְאֶעֶרְכָה לְעֵינֶיךָ.[חשבת את עצמך לאלהים]</p><p>(כב) בִּינוּ נָא זֹאת שֹׁכְחֵי אֱלוֹהַּ פֶּן אֶטְרֹף וְאֵין מַצִּיל.[האם אתה זוכר את אלהים במחשבתך ובמעשיך]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-22 13:23:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-22 13:23:30' 
			WHERE messageid=12896;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t08b24_3.html',
		'<p>קהלת פרק ג כתוב:</p><p>א לַכֹּל זְמָן וְעֵת לְכָל-חֵפֶץ תַּחַת הַשָּׁמָיִם</p><p>ב        עֵת לָלֶדֶת        וְעֵת לָמוּת</p><p>          עֵת לָטַעַת        וְעֵת לַעֲקוֹר נָטוּעַ</p><p>ג        עֵת לַהֲרוֹג        וְעֵת לִרְפּוֹא</p><p>          עֵת לִפְרוֹץ        וְעֵת לִבְנוֹת</p><p>ד        עֵת לִבְכּוֹת          וְעֵת לִשְׂחוֹק</p><p>          עֵת סְפוֹד         וְעֵת רְקוֹד</p><p>ה        עֵת לְהַשְׁלִיךְ אֲבָנִים        וְעֵת כְּנוֹס אֲבָנִים</p><p>          עֵת לַחֲבוֹק         וְעֵת לִרְחֹק מֵחַבֵּק</p><p>ו        עֵת לְבַקֵּשׁ         וְעֵת לְאַבֵּד</p><p>          עֵת לִשְׁמוֹר        וְעֵת לְהַשְׁלִיךְ</p><p>ז        עֵת לִקְרוֹעַ        וְעֵת לִתְפּוֹר</p><p>          עֵת לַחֲשׁוֹת        וְעֵת לְדַבֵּר</p><p>ח        עֵת לֶאֱהֹב         וְעֵת לִשְׂנֹא</p><p>          עֵת מִלְחָמָה        וְעֵת שָׁלוֹם</p><p>תהלים לד2: </p><p>&quot;אֲבָרֲכָה אֶת יהוה בְּכָל עֵת....... תָּמִיד תְּהִלָּתוֹ בְּפִי&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-23 09:50:51'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/tora/jmot/jm-32-05.html',
		'<p></p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-07-23 10:49:09'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-23 10:49:10' 
			WHERE messageid=12899;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/tov.html',
		'<p>והנה עוד קבוצה שהוקמה כדי לעודד מחשבות טובות על פוליטיקאים מכל המגזרים: </p><p>https://www.facebook.com/ChooseToLoveIsraeliElections</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-07-23 12:06:06'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/tov.html',
		'<p>כֹּה-אָמַר ה\' צְבָאוֹת: </p><p>צוֹם הָרְבִיעִי וְצוֹם הַחֲמִישִׁי וְצוֹם הַשְּׁבִיעִי וְצוֹם הָעֲשִׂירִי יִהְיֶה לְבֵית-יְהוּדָה לְשָׂשׂוֹן וּלְשִׂמְחָה וּלְמֹעֲדִים טוֹבִים, וְהָאֱמֶת וְהַשָּׁלוֹם אֱהָבוּ</p><p>כל תעניות הצום בעשור לחודש</p><p>צוֹם הָרְבִיעִי = בעשור לחודש [ולא יז בתמוז]</p><p>וְצוֹם הַחֲמִישִׁי = בעשור לחודש [ולא תשעה באב]</p><p>וְצוֹם הַשְּׁבִיעִי = בעשור לחודש הוא יום הכפורים [ולא צום גדליה]</p><p>וְצוֹם הָעֲשִׂירִי = בעשור לחודש הוא תחילת המצור על ירושלים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-23 13:49:25'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/tov.html',
		'<p>כֹּה-אָמַר יהוה צְבָאוֹת:</p><p>צוֹם הָרְבִיעִי וְצוֹם הַחֲמִישִׁי וְצוֹם הַשְּׁבִיעִי וְצוֹם הָעֲשִׂירִי יִהְיֶה לְבֵית-יְהוּדָה לְשָׂשׂוֹן וּלְשִׂמְחָה וּלְמֹעֲדִים טוֹבִים, וְהָאֱמֶת וְהַשָּׁלוֹם אֱהָבוּ</p><p>כל תעניות הצום בעשור לחודש</p><p>צוֹם הָרְבִיעִי = בעשור לחודש [ולא יז בתמוז]</p><p>וְצוֹם הַחֲמִישִׁי = בעשור לחודש [ולא תשעה באב]</p><p>וְצוֹם הַשְּׁבִיעִי = בעשור לחודש הוא יום הכפורים [ולא צום גדליה]</p><p>וְצוֹם הָעֲשִׂירִי = בעשור לחודש הוא תחילת המצור על ירושלים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-23 13:49:50'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-23 13:49:52' 
			WHERE messageid=12901;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvia/tryasr/tov.html',
		'<p>כֹּה-אָמַר יהוה צְבָאוֹת:</p><p>צוֹם הָרְבִיעִי וְצוֹם הַחֲמִישִׁי וְצוֹם הַשְּׁבִיעִי וְצוֹם הָעֲשִׂירִי יִהְיֶה לְבֵית-יְהוּדָה לְשָׂשׂוֹן וּלְשִׂמְחָה וּלְמֹעֲדִים טוֹבִים, וְהָאֱמֶת וְהַשָּׁלוֹם אֱהָבוּ</p><p>כל תעניות הצום בעשור לחודש</p><p>צוֹם הָרְבִיעִי = בעשור לחודש [ולא יז בתמוז]</p><p>וְצוֹם הַחֲמִישִׁי = בעשור לחודש [ולא תשעה באב]</p><p>וְצוֹם הַשְּׁבִיעִי = בעשור לחודש הוא יום הכפורים [ולא צום גדליה]</p><p>וְצוֹם הָעֲשִׂירִי = בעשור לחודש הוא תחילת המצור על ירושלים</p><p>----------------------------------------------------------------------------------</p><p>חטא העגל היה ביום ששי בארבעה עשר לחודש הרבעי בלוח היובלים</p><p>משה שבר את לוחות הברית בליל ירח מלא ולא י&quot;ז בתמוז של הרבנים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-23 14:01:32'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-23 14:01:34' 
			WHERE messageid=12902;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/nvir/mlkima/ma-08-65.html',
		'<p>מלכים א ח65-66: &quot;וַיַּעַשׂ שְׁלֹמֹה בָעֵת הַהִיא אֶת הֶחָג וְכָל יִשְׂרָאֵל עִמּוֹ קָהָל גָּדוֹל מִלְּבוֹא חֲמָת עַד נַחַל מִצְרַיִם לִפְנֵי ה\' אֱלֹהֵינוּ שִׁבְעַת יָמִים וְשִׁבְעַת יָמִים אַרְבָּעָה עָשָׂר יוֹם בַּיּוֹם הַשְּׁמִינִי שִׁלַּח אֶת הָעָם וַיְבָרֲכוּ אֶת הַמֶּלֶךְ וַיֵּלְכוּ לְאָהֳלֵיהֶם שְׂמֵחִים וְטוֹבֵי לֵב עַל כָּל הַטּוֹבָה אֲשֶׁר עָשָׂה ה\' לְדָוִד עַבְדּוֹ וּלְיִשְׂרָאֵל עִמּוֹ&quot;</p><p>ראה כי יש 14 יום</p><p>עתה חלק אותם לפעמיים שבעת ימים</p><p>&quot;בַּיּוֹם הַשְּׁמִינִי שִׁלַּח אֶת הָעָם&quot; = לא יתכן שמדובר בתם שבעת הימים הראשונים [כי שמיני עצרת זה חג] אלא בתם שבעת הימים האחרונים</p><p>לכן תחילה של שבעת הימים החלו בחג-הסכות ועשו גם את יום שמיני עצרת כמשפט</p><p>ואחרי כן באו שבעת הימים האחרונים ואז &quot;בַּיּוֹם הַשְּׁמִינִי שִׁלַּח אֶת הָעָם&quot; לאמור ביום השמיני שבתם שבעת הימים האחרונים</p><p>סוף דבר</p><p>יום הכפורים לא היה בתוך שבעת הימים כי אלה החלו בחג-הסכות</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-23 17:06:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>וכן בתהילים ח פסוקים ח- ט</p><p>.</p>',
		'117596550342431065120',
		'דני ארגמן',
		'2024-07-24 09:12:10'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/kma/hvdlim1/xya_bhma.html',
		'<p>חיה = כל מה שחי ביבשה באוויר ובים</p><p>בעיר = בהמה שהיא רכוש האדם = חיות משק</p><p>בהמה = החיות על הארץ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-25 13:16:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0231_0.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-07-26 14:54:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-07-26 14:54:38' 
			WHERE messageid=12907;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-08-02 15:41:15' 
			WHERE messageid=9198;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2805_1.html',
		'<p>מלכים ב ה12: &quot;הֲלֹא טוֹב אבנה[אֲמָנָה] וּפַרְפַּר נַהֲרוֹת דַּמֶּשֶׂק מִכֹּל מֵימֵי יִשְׂרָאֵל הֲלֹא אֶרְחַץ בָּהֶם וְטָהָרְתִּי וַיִּפֶן וַיֵּלֶךְ בְּחֵמָה&quot;</p><p>מיי הגוים טהורים וטובים מִכֹּל מֵימֵי יִשְׂרָאֵל אך על אף זאת מֵימֵי יִשְׂרָאֵל הם המים של ארץ הקודש וסגולה נפלאה לטבול בם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-04 10:28:35'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2821_2.html',
		'<p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-04 14:57:43'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-08-04 14:57:47' 
			WHERE messageid=12909;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/thlim/th-118-10.html',
		'<p> </p><p>הורי דוברי ארמית בני קהילת נאשדידן [עדת כורדיסטאן]</p><p>בשפה הארמית &quot;מיל&quot; = זה מת</p><p>כשאדם מת אומרים עליו &quot;מיל&quot;  </p><p>תהלים קיח10: &quot; כָּל גּוֹיִם סְבָבוּנִי בְּשֵׁם יהוה כִּי אֲמִילַם. &quot;</p><p> אֲמִילַם = אמית אותם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-05 06:57:04'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/daian2_0.html',
		'<p></p><p>תהלים סו19: &quot;אָכֵן שָׁמַע אֱלֹהִים הִקְשִׁיב בְּקוֹל תְּפִלָּתִי&quot;</p><p>תהלים לא23: &quot;וַאֲנִי אָמַרְתִּי בְחָפְזִי נִגְרַזְתִּי מִנֶּגֶד עֵינֶיךָ אָכֵן שָׁמַעְתָּ קוֹל תַּחֲנוּנַי בְּשַׁוְּעִי אֵלֶיךָ&quot; </p><p>לכן אתה אל תחפז לאמור: אלהים נִגְרַזְתִּי מִנֶּגֶד עֵינֶיךָ אתה לא סופר אותי ולא מסתכל עלי </p><p>לכן האמן אתה כי אלהים תמיד שומע ורואה הכל</p><p>תהלים צד9: &quot;הֲנֹטַע אֹזֶן הֲלֹא יִשְׁמָע אִם יֹצֵר עַיִן הֲלֹא יַבִּיט&quot; </p><p>גם בזמני שעות ועתים קשות אל תחדל מהתפלל באמונה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-05 14:44:31'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>דברי הימים ב כו5: </p><p>&quot;וַיְהִי לִדְרֹשׁ אֱלֹהִים בִּימֵי זְכַרְיָהוּ הַמֵּבִין בִּרְאֹת הָאֱלֹהִים.......</p><p> וּבִימֵי דָּרְשׁוֹ אֶת יהוה הִצְלִיחוֹ הָאֱלֹהִים&quot;</p><p>סגולה נפלאה להיות הַמֵּבִין בִּרְאֹת הָאֱלֹהִים</p><p>אך לא די בזאת כי גם בלעם בן בעור היה הַמֵּבִין בִּרְאֹת הָאֱלֹהִים</p><p>לכן יותר חשוב מלהיות הַמֵּבִין בִּרְאֹת הָאֱלֹהִים</p><p>זה קודם כל  לִדְרֹשׁ אֱלֹהִים ככתוב בתחילת הפסוק</p><p>ובסוף הפסוק גם כן כתוב:  וּבִימֵי דָּרְשׁוֹ אֶת יהוה הִצְלִיחוֹ הָאֱלֹהִים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-08 11:35:52'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>דברי הימים ב כו5:</p><p>&quot;וַיְהִי לִדְרֹשׁ אֱלֹהִים בִּימֵי זְכַרְיָהוּ הַמֵּבִין בִּרְאֹת הָאֱלֹהִים.......</p><p>וּבִימֵי דָּרְשׁוֹ אֶת יהוה הִצְלִיחוֹ הָאֱלֹהִים&quot;</p><p>סגולה נפלאה להיות הַמֵּבִין בִּרְאֹת הָאֱלֹהִים.......</p><p>אך לא די בזאת כי גם בלעם בן בעור היה הַמֵּבִין בִּרְאֹת הָאֱלֹהִים</p><p>לכן יותר חשוב מלהיות הַמֵּבִין בִּרְאֹת הָאֱלֹהִים</p><p>זה קודם כל לִדְרֹשׁ אֱלֹהִים ככתוב בתחילת הפסוק</p><p>ובסוף הפסוק גם כן כתוב: וּבִימֵי דָּרְשׁוֹ אֶת יהוה הִצְלִיחוֹ הָאֱלֹהִים</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-08 11:36:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-08-08 11:36:32' 
			WHERE messageid=12912;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_2.html',
		'<p>דברי הימים ב כו5:</p><p>&quot;וַיְהִי לִדְרֹשׁ אֱלֹהִים בִּימֵי זְכַרְיָהוּ הַמֵּבִין בִּרְאֹת הָאֱלֹהִים.......</p><p>וּבִימֵי דָּרְשׁוֹ אֶת יהוה הִצְלִיחוֹ הָאֱלֹהִים&quot;</p><p>סגולה נפלאה להיות הַמֵּבִין בִּרְאֹת הָאֱלֹהִים.......</p><p>אך לא די בזאת כי גם בלעם בן בעור היה הַמֵּבִין בִּרְאֹת הָאֱלֹהִים</p><p>לכן יותר חשוב מלהיות הַמֵּבִין בִּרְאֹת הָאֱלֹהִים</p><p>זה קודם כל לִדְרֹשׁ אֱלֹהִים ככתוב בתחילת הפסוק</p><p>ובסוף הפסוק גם כן כתוב: וּבִימֵי דָּרְשׁוֹ אֶת יהוה הִצְלִיחוֹ הָאֱלֹהִים</p><p>ישעיהו נח2: &quot;וְאוֹתִי יוֹם יוֹם יִדְרֹשׁוּן וְדַעַת דְּרָכַי יֶחְפָּצוּן כְּגוֹי אֲשֶׁר צְדָקָה עָשָׂה וּמִשְׁפַּט אֱלֹהָיו לֹא עָזָב יִשְׁאָלוּנִי מִשְׁפְּטֵי צֶדֶק קִרְבַת אֱלֹהִים יֶחְפָּצוּן&quot; </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-08 11:38:46'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-08-08 11:38:48' 
			WHERE messageid=12913;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t1404_0.html',
		'<p>יש הבדל בין המילה &quot;מנחה&quot; לבין המילה &quot;מנוחה&quot; אשר כותבים עם האות ו\'</p><p>לכן בפסוק הבא יש טעות בניקוד</p><p>ישעיהו יא10: &quot;וְהָיָה בַּיּוֹם הַהוּא שֹׁרֶשׁ יִשַׁי אֲשֶׁר עֹמֵד לְנֵס עַמִּים אֵלָיו גּוֹיִם יִדְרֹשׁוּ וְהָיְתָה מְנֻחָתוֹ כָּבוֹד&quot;</p><p>במקום &quot;וְהָיְתָה מְנֻחָתוֹ כָּבוֹד&quot; צריך להיות  וְהָיְתָה ***מִנְחָתוֹ*** כָּבוֹד</p><p>כי המשיח יגיש מנחה בכבוד וכן יגישו לו מנחה בכבוד</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-08 18:46:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>שבוע טוב</p><p>קודם כל נברך את הרבנים יחד עם כל ישראל אשר זה עתה שמרו שבת</p><p>היום קראנו את פרשת השבוע &quot;שבת חזון&quot; בספר דברים</p><p>דברים א45: &quot;וַתָּשֻׁבוּ וַתִּבְכּוּ לִפְנֵי יהוה וְלֹא שָׁמַע יהוה בְּקֹלְכֶם וְלֹא הֶאֱזִין אֲלֵיכֶם&quot;</p><p>עתה אוכיח אותכם הרבנים</p><p>ומדוע אתם הרבנים אימרתכם לשוא לאמור &quot;שערי דמעות לא ננעלו&quot;</p><p>לכן אין להתייחס ברצינות לאמרות רבני חזל כי לא נכתבו בקודש</p><p>וכי עליכם להבין את דבר תורת אלהים ככתוב:</p><p>משלי טו29: &quot;רָחוֹק יהוה מֵרְשָׁעִים וּתְפִלַּת צַדִּיקִים יִשְׁמָע&quot;</p><p>כי אם צדיק אתה ישמעך אלהים גם אם לא תזיל דמעה</p><p>ואם רשע אתה לא ישמעך אלהים גם אם תזיל דמעה</p><p>דברים א45: &quot;וַתָּשֻׁבוּ וַתִּבְכּוּ לִפְנֵי יהוה וְלֹא שָׁמַע יהוה בְּקֹלְכֶם וְלֹא הֶאֱזִין אֲלֵיכֶם&quot;</p><p>הנה בני ישראל בכו ולא נשמע קולם כי שערי הדמעות היו נעולים כי לא היו צדיקים</p><p>ואתם הרבנים אל תסלפו את התורה עם אמרותיכם לשוא</p><p>נא הבינו כי חכמת אלהים אשר בספרי המקרא קודש הם</p><p>ואתם רבני חזל לא כן כי אינכם בקודש לכן אדרוש לבל תתעו את העם</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-10 17:35:33'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/investigation.html',
		'<p>ראו גם: ועדת חקירה רוחנית / הרב עזריאל אריאל https://www.inn.co.il/news/627224 </p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-08-11 15:40:00'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/msr/knesset/investigation.html',
		'<p>ועדת חקירה אזרחית: https://havaada.co.il</p>',
		'117606350813040384070',
		'Erel Segal-Halevi',
		'2024-08-11 16:09:22'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-16.html',
		'<p></p><p> קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot; --  הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב</p><p>בני ישראל צדיקים הרבה על כן הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב</p><p> קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot;</p><p>ירמיהו ח23: &quot;מִי יִתֵּן רֹאשִׁי מַיִם וְעֵינִי מְקוֹר דִּמְעָה וְאֶבְכֶּה יוֹמָם וָלַיְלָה אֵת חַלְלֵי בַת עַמִּי&quot;</p><p> קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot; --  הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב</p><p>חלאס די להתחכם יותר מדי עם כל פלפולי הגמרא המטופשים האלה די להיות צַדִּיק הַרְבֵּה עם מצוות השוא וההלכות שהרבנים בדו מלבם</p><p>תהיה איש פשוט ותמים ונא השכל כי כל התורה זה להיות הָאָדָם יָשָׁר</p><p>קהלת ז29: &quot;לְבַד רְאֵה זֶה מָצָאתִי אֲשֶׁר עָשָׂה הָאֱלֹהִים אֶת הָאָדָם יָשָׁר וְהֵמָּה בִקְשׁוּ חִשְּׁבֹנוֹת רַבִּים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-13 14:44:21'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-16.html',
		'<p>ירמיהו ח23: &quot;מִי יִתֵּן רֹאשִׁי מַיִם וְעֵינִי מְקוֹר דִּמְעָה וְאֶבְכֶּה יוֹמָם וָלַיְלָה אֵת חַלְלֵי בַת עַמִּי&quot;</p><p>איכה א16: &quot; \'עַל אֵלֶּה אֲנִי בוֹכִיָּה עֵינִי עֵינִי יֹרְדָה מַּיִם כִּי רָחַק מִמֶּנִּי מְנַחֵם מֵשִׁיב נַפְשִׁי הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב.&quot;</p><p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot; -- הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב</p><p>בני ישראל צדיקים הרבה על כן הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב</p><p>חלאס די להתחכם יותר מדי עם כל פלפולי הגמרא המטופשים האלה די להיות צַדִּיק הַרְבֵּה עם מצוות השוא וההלכות שהרבנים בדו מלבם</p><p>תהיה איש פשוט ותמים ונא השכל כי כל התורה זה להיות הָאָדָם יָשָׁר</p><p>קהלת ז29: &quot;לְבַד רְאֵה זֶה מָצָאתִי אֲשֶׁר עָשָׂה הָאֱלֹהִים אֶת הָאָדָם יָשָׁר וְהֵמָּה בִקְשׁוּ חִשְּׁבֹנוֹת רַבִּים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-13 14:54:28'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-08-13 14:54:31' 
			WHERE messageid=12919;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-11.html',
		'<p>פרוש הפסוק</p><p>יש אוכל אבל אני זוללה ולא שבעה [כעת לא בעבר]</p><p>יש אוכל אבל אתה בורח למקרר לנסות להשיב את נפשך</p><p>והעשירים בורחים למסעדות גורמה היקרות לנסות להשיב את נפשם</p><p>חגי א6: &quot;זְרַעְתֶּם הַרְבֵּה וְהָבֵא מְעָט***אָכוֹל וְאֵין לְשָׂבְעָה*** שָׁתוֹ וְאֵין לְשָׁכְרָה לָבוֹשׁ וְאֵין לְחֹם לוֹ וְהַמִּשְׂתַּכֵּר מִשְׂתַּכֵּר אֶל צְרוֹר נָקוּב&quot; </p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-13 15:16:07'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mgilot/ei-01-16.html',
		'<p>ירמיהו ח23: &quot;מִי יִתֵּן רֹאשִׁי מַיִם וְעֵינִי מְקוֹר דִּמְעָה וְאֶבְכֶּה יוֹמָם וָלַיְלָה אֵת חַלְלֵי בַת עַמִּי&quot;</p><p>איכה א16: &quot; \'עַל אֵלֶּה אֲנִי בוֹכִיָּה עֵינִי עֵינִי יֹרְדָה מַּיִם כִּי רָחַק מִמֶּנִּי מְנַחֵם מֵשִׁיב נַפְשִׁי הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב.&quot;</p><p>קהלת ז16: &quot;אַל תְּהִי צַדִּיק הַרְבֵּה וְאַל תִּתְחַכַּם יוֹתֵר לָמָּה תִּשּׁוֹמֵם&quot; -- הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב</p><p>בני ישראל צדיקים הרבה על כן הָיוּ בָנַי שׁוֹמֵמִים כִּי גָבַר אוֹיֵב</p><p>חלאס די להתחכם יותר מדי עם פלפולי הגמרא המטופשים האלה די להיות צַדִּיק הַרְבֵּה עם מצוות השוא וההלכות שהרבנים בדו מלבם</p><p>תהיה איש פשוט ותמים ונא השכל כי כל התורה זה להיות הָאָדָם יָשָׁר</p><p>קהלת ז29: &quot;לְבַד רְאֵה זֶה מָצָאתִי אֲשֶׁר עָשָׂה הָאֱלֹהִים אֶת הָאָדָם יָשָׁר וְהֵמָּה בִקְשׁוּ חִשְּׁבֹנוֹת רַבִּים&quot;</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-13 15:38:36'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-08-13 15:38:43' 
			WHERE messageid=12920;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>בספר מיכה א12כתוב: </p><p>&quot;כִּי חָלָה לְטוֹב יוֹשֶׁבֶת מָרוֹת כִּי יָרַד רָע מֵאֵת יהוה לְשַׁעַר יְרוּשָׁלָים&quot;</p><p>והאימרה “אין רע יורד מלמעלה” מיוחסת לרבי מנחם מנדל מקוצק</p><p>מספיק עם הבולשיט שלכם רבני חזל אינכם מבינים את התורה</p><p>פרשנות רבני חזל ההיפך מהנביא ואינה תואמת את ספרי הקודש</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-13 16:48:38'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p> ספר דברי הימים ב פרק כד כתוב:</p><p>כ וְרוּחַ אֱלֹהִים לָבְשָׁה אֶת-זְכַרְיָה בֶּן-יְהוֹיָדָע הַכֹּהֵן וַיַּעֲמֹד מֵעַל לָעָם וַיֹּאמֶר לָהֶם כֹּה אָמַר הָאֱלֹהִים לָמָה אַתֶּם עֹבְרִים אֶת-מִצְו‍ֹת יְהוָה וְלֹא תַצְלִיחוּ כִּי-עֲזַבְתֶּם אֶת-יְהוָה וַיַּעֲזֹב אֶתְכֶם.  </p><p>כא וַיִּקְשְׁרוּ עָלָיו וַיִּרְגְּמֻהוּ אֶבֶן בְּמִצְוַת הַמֶּלֶךְ בַּחֲצַר בֵּית יְהוָה.  </p><p>כב וְלֹא-זָכַר יוֹאָשׁ הַמֶּלֶךְ הַחֶסֶד אֲשֶׁר עָשָׂה יְהוֹיָדָע אָבִיו עִמּוֹ וַיַּהֲרֹג אֶת-בְּנוֹ וּכְמוֹתוֹ אָמַר יֵרֶא יְהוָה וְיִדְרֹשׁ.</p><p>דברים לב43: &quot;הַרְנִינוּ גוֹיִם עַמּוֹ כִּי דַם עֲבָדָיו יִקּוֹם וְנָקָם יָשִׁיב לְצָרָיו וְכִפֶּר אַדְמָתוֹ עַמּוֹ&quot;</p><p> כִּי דַם עֲבָדָיו יִקּוֹם --- לאמור כי שליחי מצוה כן ניזוקים אבל אלהים יקום נקמתם</p><p>הביטוי “שליח מצווה אינם ניזוקים” מופיע בתלמוד הבבלי, מסכת פסחים דף ח עמוד ב. הוא מיוחס לרבי אלעזר, שאמר כי שליחים המבצעים מצווה אינם ניזוקים במהלך ביצוע המצווה </p><p>******* די עם השטויות שלכם רבני חזל הנה הוכחתי לכם כי אינכם מבינים את התורה כי אינכם בקודש*******</p><p>-</p><p>ומדוע קורה ששליחי-מצוה כן ניזוקים כדי לראות בעתיד מי מוכן להקריב את נפשו למען מצוות אלהים בידיעה כי הוא עלול למות ולזאת תחשב גבורה</p><p></p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-14 08:40:45'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t0416_3.html',
		'<p>ספר דברי הימים ב פרק כד כתוב:</p><p>כ וְרוּחַ אֱלֹהִים לָבְשָׁה אֶת-זְכַרְיָה בֶּן-יְהוֹיָדָע הַכֹּהֵן וַיַּעֲמֹד מֵעַל לָעָם וַיֹּאמֶר לָהֶם כֹּה אָמַר הָאֱלֹהִים לָמָה אַתֶּם עֹבְרִים אֶת-מִצְו‍ֹת יְהוָה וְלֹא תַצְלִיחוּ כִּי-עֲזַבְתֶּם אֶת-יְהוָה וַיַּעֲזֹב אֶתְכֶם.</p><p>כא וַיִּקְשְׁרוּ עָלָיו וַיִּרְגְּמֻהוּ אֶבֶן בְּמִצְוַת הַמֶּלֶךְ בַּחֲצַר בֵּית יְהוָה.</p><p>כב וְלֹא-זָכַר יוֹאָשׁ הַמֶּלֶךְ הַחֶסֶד אֲשֶׁר עָשָׂה יְהוֹיָדָע אָבִיו עִמּוֹ וַיַּהֲרֹג אֶת-בְּנוֹ וּכְמוֹתוֹ אָמַר יֵרֶא יְהוָה וְיִדְרֹשׁ.</p><p>דברים לב43: &quot;הַרְנִינוּ גוֹיִם עַמּוֹ כִּי דַם עֲבָדָיו יִקּוֹם וְנָקָם יָשִׁיב לְצָרָיו וְכִפֶּר אַדְמָתוֹ עַמּוֹ&quot;</p><p>כִּי דַם עֲבָדָיו יִקּוֹם --- לאמור כי שליחי מצוה כן ניזוקים אבל אלהים יקום נקמתם</p><p>הביטוי “שליחי מצווה אינם ניזוקים” מופיע בתלמוד הבבלי, מסכת פסחים דף ח עמוד ב. הוא מיוחס לרבי אלעזר, שאמר כי שליחים המבצעים מצווה אינם ניזוקים במהלך ביצוע המצווה</p><p>******* די עם השטויות שלכם רבני חזל הנה הוכחתי לכם כי אינכם מבינים את התורה כי אינכם בקודש*******</p><p>-</p><p>ומדוע קורה ששליחי-מצוה כן ניזוקים כדי לראות בעתיד מי מוכן להקריב את נפשו למען מצוות אלהים בידיעה כי הוא עלול למות ולזאת תחשב גבורה</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-14 08:41:39'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

			UPDATE tguvot 
			SET deleted_at='2024-08-14 08:41:41' 
			WHERE messageid=12924;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t2690_3.html',
		'<p></p><p>משלי כז11: &quot;חֲכַם בְּנִי וְשַׂמַּח לִבִּי וְאָשִׁיבָה חֹרְפִי דָבָר&quot;</p><p>תהלים קיט42: &quot;וְאֶעֱנֶה חֹרְפִי דָבָר כִּי בָטַחְתִּי בִּדְבָרֶךָ&quot;</p><p>וְאֶעֱנֶה חֹרְפִי דָבָר =  וְאָשִׁיבָה חֹרְפִי דָבָר</p><p>חֲכַם בְּנִי וְשַׂמַּח לִבִּי = כִּי בָטַחְתִּי בִּדְבָרֶךָ -------------- בטח בדברי אלהים והייה חכם לשמח אלהי אביך</p><p>בספר תהילים --- המשיח בן-האלהים עונה לחורפו דבר</p><p>ובספר משלי --- אלהי-אביו של הבן משיב חורפו דבר</p><p> </p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-19 11:28:53'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/messages/prqim_t26b9_1.html',
		'<p>https://www.facebook.com/reel/580408177169793</p><p>השכמה בבקר נוסח אמריקה [משעשע ראיתי פעמים רבות]</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-20 17:08:14'
		)
		;

SET character_set_client=utf8mb3;
SET character_set_connection=utf8mb3;

		INSERT INTO tguvot (parent,body,userid,username,created_at) VALUES (
		'tnk1/ktuv/mj/16-09.html',
		'<p> </p><p>משלי טז9: &quot;לֵב אָדָם יְחַשֵּׁב דַּרְכּוֹ ויהוה יָכִין צַעֲדוֹ&quot; = [על משקל] =  &quot;רַבּוֹת מַחֲשָׁבוֹת בְּלֶב אִישׁ וַעֲצַת יהוה הִיא תָקוּם&quot; [משלי יט21]</p><p>רַבּוֹת מַחֲשָׁבוֹת בְּלֶב אִישׁ = &quot;לֵב אָדָם יְחַשֵּׁב דַּרְכּוֹ</p><p>ויהוה יָכִין צַעֲדוֹ =  וַעֲצַת יהוה הִיא תָקוּם</p><p>-</p><p>ירמיהו י23: &quot;יָדַעְתִּי יהוה כִּי לֹא לָאָדָם דַּרְכּוֹ לֹא לְאִישׁ הֹלֵךְ וְהָכִין אֶת צַעֲדוֹ&quot; ------- כי אם יהוה לבדו יָכִין צַעֲדוֹ</p>',
		'115934331744503251746',
		'DAIAN SHEM',
		'2024-08-21 13:07:27'
		)
		;

